export interface Column {
  slug: string;
  date: string;
  year: number;
  title: string;
  body: string;
  summary: string;
}

export const columns: Column[] = [
  {
    slug: "20210119",
    date: "2021-01-19",
    year: 2021,
    title: `２０２１年を迎えて`,
    body: `皆様、あけましておめでとうございます。
昨年はコロナ禍の1年でした。予定していた企画がキャンセルされ、人と会うこともかなわず、すべてが空しく、虚無感にさいなまれる人も多くいました。私もその一人です。なぜ、人はこれほどまでに苦しみ、悲しまなくてはいけないのでしょうか。
長い年月をかけて準備をしてきたイベントが延期や中止となりました。全国大会を目指してきた若者にとって、一生で一回のチャンスをあきらめなければいけない人もいました。今まで永年守ってきたお店を閉じないといけない人もいます。仕事が急に減ってしまい、転職しないといけない人もいます。
なんという空しさ　なんという空しさ、すべては空しい。（コヘレトの言葉一章二節）
旧約聖書の中で、ヨブ記と並んで印象的なコヘレトの言葉は、心に響きます。そのメッセージの意味は、すべては空しいけれど、それでも生きていきなさいと私は解釈しています。
実存主義の祖といわれるキルケゴールは、死に至る病の中で、絶望について考察をしました。それに対して、カミュは、個人ではなく、集団における不条理を記述しました。
集団的な不条理の条件として、
１．巨大な厄災、
２．対抗しようがない、
３．誰に対しても起こる
の３つを挙げています。
２０２０年は、まさに集団的不条理の年でした。たとえ世の中が虚無に満ち、すべてが空しく虚無感にさいなまれていたとしても、希望の灯を消さず、それぞれの地域で苦しむ誰かのために、思いを寄せ、行動できる私たちでありたいと願います。
２０２１年は、志のある仲間が、それぞれの地でつながり広がっていくことを夢見ています。
今年もよろしくお願いします。　　小澤竹俊`,
    summary: `皆様、あけましておめでとうございます。昨年はコロナ禍の1年でした。予定していた企画がキャンセルされ、人と会うこともかなわず、すべてが空しく、虚無感にさいなまれる人も多くいました。私もその一人です。なぜ…`,
  },
  {
    slug: "20201215",
    date: "2020-12-15",
    year: 2020,
    title: `いのちの授業の講師になりませんか？`,
    body: `「自分が誰からも必要とされていないという苦しみがあると授業で話されていました。この話は自分のことを言っていると思いました。
中学校の時いじめにあって、死にたいと思っていました。そんなとき、私の思いをわかってくれる友人がいました。
とてもうれしかったことを思い出しました。
今日の授業をきいて、人間は、一人では生きていけないのだと思いました。
だから、今度は、誰かが苦しんでいたら、話をきいて、力になってあげたいと思いました。ありがとうございます。」

ある高校で、「いのちの授業」を行った後の感想文の１つです。コロナ禍で、人と人との距離が遠くなり、つながりが希薄になりつつあります。苦しみが大きいと、人は大切と頭でわかっていながら、誰かを傷つけたり、自らを傷つけたりすることがあります。
たとえ大きな苦しみを抱えたとしても、人は穏やかに過ごせるのでしょうか？
看取りという現場で問い続けてきたテーマです。そして、答えはイエスです。
人は、苦しみの中にあっても、自らの支えに気づくとき、強く、そして優しくなることができます。それは、一部の人の起こす奇跡ではなく、私たち全員が持つ可能性です。
今の時期だからこそ、このテーマを伝える担い手を育てていきたいと思います。
エンドオブライフ・ケア協会では、折れない心を育てるいのちの授業の講師養成を行っています。２年前には講師は私一人でした。2019年８月に、講師養成プログラムを開発し、育てる仕組みを作りました。すると、今では認定講師が70人まで増えました。
奄美大島大和診療所の小川先生もその一人です。先生の取り組みは、2020年12月ヤフーニュースで取り上げられました。沖縄県中部病院の長野先生もその一人です。先生の取り組みも地元の新聞に掲載されました。着実に輪は拡がっています。
もし、よろしければ、一緒に伝えていきませんか？
詳細はエンドオブライフ・ケア協会のHPまで。　　　小澤竹俊`,
    summary: `「自分が誰からも必要とされていないという苦しみがあると授業で話されていました。この話は自分のことを言っていると思いました。中学校の時いじめにあって、死にたいと思っていました。そんなとき、私の思いをわか…`,
  },
  {
    slug: "20201117",
    date: "2020-11-17",
    year: 2020,
    title: `なぜ時間とエネルギーを注ぐのか？`,
    body: `たった１つの問いだけで、集まった人たちの心が動き、対話が進むことがあります。研修会の講師やシンポジウムの司会などを通して、何かを伝えるだけではなく、自分事として考え、言葉にするために、私は問いを大切にしてきました。

なぜ、いのちの限られた人に、
時間とエネルギーを注ぐのですか？

この問いは、私が考えたものではありません。今から15年以上前に、某大学文学部心理系のOBが集まる研修会で、講師を頼まれたとき、控え室で、他の講師に質問をした大学院生の問いでした。
心理が専門とはいえ、実験心理（パブロフの条件反射など）を専門とする学科でもあり、人の心を数値で測定することが意識にあったのでしょう。私の後に話をする同大学のOBの講師に、研究フィールドを探しているお願いの中での出来事でした。
「先生、なぜホスピス病棟などで、カウンセリングをされるのですか？どれほど関わったとしても、その人は亡くなってしまうのですよね…？」
その学生さんの発する言葉を聞いて、正直、言葉が出ませんでした。少なくとも人を相手に仕事をしようとする学生さんです。
大切なものは、目に見えないですよ…。と星の王子様の話を紹介しましたが、実験心理をされている学生さんにとっては、最後まで？？のマークが頭に浮かんでいたようでした。
あらためて問います。なぜ、私たちは、いのちの限られた人に、時間とエネルギーを注ぐのでしょう？
これが正しい１つと決めつけずに、一人ひとりが自分の言葉で考え、形にして、対話が生まれる場を提供していきたいと思います。  小澤竹俊`,
    summary: `たった１つの問いだけで、集まった人たちの心が動き、対話が進むことがあります。研修会の講師やシンポジウムの司会などを通して、何かを伝えるだけではなく、自分事として考え、言葉にするために、私は問いを大切に…`,
  },
  {
    slug: "20201020",
    date: "2020-10-20",
    year: 2020,
    title: `エコシステムが壊れたとしても・・・`,
    body: `2020年7月3日から4日にかけて、線状降水帯の影響で、熊本県南部で大雨が降りました。球磨川があふれ、周辺の街では多大な被害がありました。普段の雨量であれば、浸水しない街も、一度に多量の雨が降れば、対応が困難です。これを、エコシステムの変化と考え、既存のシステムでは対応できず、時代にあった変化（河川整備など）が求められます。
地球温暖化に伴う自然環境の変化（台風の巨大化、大雨対策）だけではありません。人口動態の変化（超高齢少子多死）も、既存のシステムでは対応が困難になります。
その典型例が、医療崩壊です。その様子は、コロナ感染拡大がオーバーシュートすれば、医療現場が対応できず、救急搬送できないまま地域で亡くなっていく有様は、今年の春に、イタリア、フランス、アメリカなどで目の当たりにしました。これは、2025年以後に、年間150万人以上が亡くなる日本社会を先取りして垣間見たと考えても良いでしょう。
大雨は、高台に避難すれば、いのちを守ることはできます。しかし、超高齢少子多死時代において、医療崩壊が進めば、逃げる場所はありません。だからこそ、地域で苦しむ人と誠実に関われる担い手が必要です。
多くの国民は、最期を自宅で過ごしたいと希望しています。国は、この課題をいち早く察知して、様々な施策を行ってきました。しかし、実際には本人が希望する場所で、人生の最期まで過ごせる社会にはほど遠い現状があります。このまま時は流れ、望まない救急搬送が繰り返され、医療崩壊が現実となってよいとは思いません。
誰かを批判するだけでは良い社会になるとは限りません。もし課題に気づいたならば、自分たちの手で、できることから始めたい。1人でも、この問題の重要性に気付き、必要性を感じ、仲間を1人ずつ増やしていくことが、最終的には、従来のエコシステムでは対応できない時代に、対応できる地域社会に近づけるのでは…。
この思いで、2015年に有志で一般社団法人エンドオブライフ・ケア協会を設立し活動を続けてきました。5年間で順調に仲間が増えてきました。しかし、コロナ禍で集合研修を実施することが難しい時代でもあります。このまま指をくわえて待つことはしたくありません。
7月からオンラインによるエンドオブライフ・ケア援助者養成基礎講座を再開することができました。また久保田千代美先生に、平日(木)夜の2時間半×4回（eラーニング受講は必要）で、養成講座の新しい形を始動することになりました。
一緒に、夢をおいかけませんか？
たとえ高齢少子多死時代を迎えたとしても,
どこに住んでいても、どんな人でも、
安心して、人生の最後まで過ごせる地域社会であるために、
私たちに、今からできることがあります。　　　　　　小澤竹俊`,
    summary: `2020年7月3日から4日にかけて、線状降水帯の影響で、熊本県南部で大雨が降りました。球磨川があふれ、周辺の街では多大な被害がありました。普段の雨量であれば、浸水しない街も、一度に多量の雨が降れば、対…`,
  },
  {
    slug: "20200915",
    date: "2020-09-15",
    year: 2020,
    title: `新刊の案内`,
    body: `9月11日といえば、NYの同時多発テロを思い出す人が多いことでしょう。このような事件を考えるとき、私はいつも、被害者の悲しみの大きさだけではなく、加害者の苦しみの大きさを感じます。苦しみが大きいと怒りが現れ、誰かを批判したくなります。しかし、批判だけでは、社会はよくなりません。
今の日本はどうでしょう？コロナ禍のため、多くの人が苦しんでいます。最新の統計では、8月の自殺者は1849人と、昨年とくらべて246人増えたとの報告がありました。その背景にも、苦しみの大きさを感じます。人は、苦しいとき、誰かを批判するだけではなく、自らを攻撃するからです。
なぜ、人は苦しまないといけないのでしょう？苦しみは、希望と現実の開きです。希望が大きければ大きいほど、厳しい現実は絶望として私たちの心に重くのしかかります。
果たして、様々な苦しみを抱えている私たちは、笑顔になれるのでしょうか？
いのちに関わる仕事、とくにいのちが限られた苦しみを抱えた人とその家族の支援にあたってきた経験から、人は、たとえ大きな苦しみを抱えたとしても、笑顔になれる可能性があることを学び、実践してきました。その経験を元に、FBで発信してきたコラムを1冊の本にすることができました。9月発売の新刊「苦しみのない人生はないが、幸せはすぐ隣にある」（幻冬舎）です。
苦しむ人が笑顔になれるのは、決して一部の専門家しか行えない特別な方法ではありません。
自分の苦しみを、たった1人でもわかってくれる誰かがいれば、たとえ真っ暗闇としか思えない絶望の中でも、一筋の灯りを見つけることができるのです。
誰かを批判するだけではなく、私たちにできることがあります。その可能性を、思いを込めて形にしました。今の日本で、苦しんでいる多くの人に届くことを心から願っています。
   
   あなたは、
   誰かの支えになれます。
   たとえどんな
   あなたであったとしても。    小澤竹俊`,
    summary: `9月11日といえば、NYの同時多発テロを思い出す人が多いことでしょう。このような事件を考えるとき、私はいつも、被害者の悲しみの大きさだけではなく、加害者の苦しみの大きさを感じます。苦しみが大きいと怒り…`,
  },
  {
    slug: "20200817",
    date: "2020-08-17",
    year: 2020,
    title: `渋谷の思い出とグリーフケア`,
    body: `実家が目黒区にあったこともあり、小学生の4年生頃より夏休みなどは渋谷にある塾に夏期講習にでかけていました。中学・高校時代には道玄坂の映画館にはよく通い、名画座でリバイバルの映画を観るのが好きでした。
高校2年のとき、歩道橋の上から渋谷を行き交う大勢の人を眺めながら感じたことがあります。
もし、今、自分がこの世からいなくなったとしても、明日も、この人たちは、今日と変わらず、あたりまえのように行き来するのだろう…と。そう思えると、いかに自分が小さく、ちっぽけな存在であることに気づかされ、悲しい思いになりました。
その一方で、こんなちっぽけな自分でも、たった1人でもよいから、誰かが喜んでくれたならば、お金では得られない本当の幸せに近づけるかもしれないと…。
できれば、そんな力を身につけたいとも思いました。そして、巡り巡って、医師となり、今があります。
何年経験しても、すべての苦しみをゼロにすることはできません。病気を診断し、治療するだけではなく、避けることのできない「死」とどう対峙するのか、そして、残された家族の悲しみとどう向き合っていくのか。
励ましも、慰めもまったく通じないなかで、唯一、残り続けることは、「苦しんでいる人は、自分の苦しみをわかってくれる人がいると嬉しい」ということでした。
たとえ絶望の真っ暗闇の中にあって、どうにもならない苦しみがあったとしても、たった1人でも、自分の苦しみをわかってくれる人がいれば、世の中は、違って見えてくる可能性があります。
とはいえ、その道は決して容易な道ではありません。怒りをぶつけられることもあります。笑顔になんて、とてもなれない現場でもあります。
それでも、こだわってこの仕事を続けてきました。まだ道半ばではありますが、これからもこの道をまっすぐに進みたいと思います。　　小澤竹俊`,
    summary: `実家が目黒区にあったこともあり、小学生の4年生頃より夏休みなどは渋谷にある塾に夏期講習にでかけていました。中学・高校時代には道玄坂の映画館にはよく通い、名画座でリバイバルの映画を観るのが好きでした。高…`,
  },
  {
    slug: "20200616",
    date: "2020-06-16",
    year: 2020,
    title: `20年前のコラムより`,
    body: `今から20年前に書いたコラムを紹介します。
前任のホスピス病棟で出会った患者さんから学んだことです。

「医療は治すことが目的でしょう。だから治すことができない患者は、医療の対象ではないと思うのです。あきらめるしかないのでしょうね。」
鍛冶屋の職人として生きてきたその人は、本当の病名を告げられたとき、そのように感じたと話していました。やがて、ホスピスを紹介され、相談外来を受診後、ホスピスに入院することになりました。そして、入院生活に慣れたある日、次のような話をされました。
「前の病院で医師から2つの選択肢を言われました。副作用のつらい、効果が30％ぐらいの抗がん剤と治療をしないこと。私は安楽死の選択肢を加えても良いと思いました。もし、楽に逝かせてくれるのならば、もう十分に生きたし、死にたいと思いました。そう感じる人もいると思います。でも、こうしてここにいると、あのとき安楽死を選ばなくて良かったと思います。
今は看護師さんやお医者さんがとても良くしてくれる。こんな自分でも人間として扱ってくれる。今までは、私は機械も人間も同じと思っておりました。だから、治せなければもう医療から見放されたと思っていたのですが、ここでは違う。たとえ治らない私でもきちんと人間として考えてくれる。
そう思うと、今まで考えてきたこととはまったく違うように思えて、だから、今は何もしていない、ぼーっとしているようで、実は充実して満足しているのです。本当に感謝しています。」
こう話をしながら目頭を熱くされておりました。別の日には次のようにも話されていました。
「はじめ、ホスピスは死刑囚の入るところだと思いました。そしてホスピスのスタッフは死刑囚に仕える牧師みたいなものであろうと考えていました。でも、入院してそれが違うことに気がつきました。
みんな気づかってくれて、生まれ変わったようです。死ぬ前にこんな気持ちになれる。なんて自分は幸せなのだろう。このことに気づいて自分が死んでしまえば終わるかと思ったけれど、そうではない。娘や息子たち、そして孫たちまでこのようなことを伝えられる。ホスピスは消えてしまうものではなくて、多くのことを生きている人に伝えることができるのですね。」
やがてその人は、大勢の家族に囲まれる中、穏やかな最期を迎えました。

鍛冶屋の職人として生きてきたその人にとって、機械も人間も治せなければ同じと考えていました。しかし、ホスピス病棟での関わりは、それまでの固定観念を見事に打ち壊しました。たとえ死を目の前にしても、人は笑顔を取り戻すことができます。20年前から、一貫してこだわってきたテーマです。　    小澤竹俊`,
    summary: `今から20年前に書いたコラムを紹介します。前任のホスピス病棟で出会った患者さんから学んだことです。「医療は治すことが目的でしょう。だから治すことができない患者は、医療の対象ではないと思うのです。あきら…`,
  },
  {
    slug: "20200519",
    date: "2020-05-19",
    year: 2020,
    title: `固定観念をぶち壊そう`,
    body: `コロナ危機の中でも、人は笑顔になれる
私は、そんな言葉は信じない
どうせ解決できない苦しみがあれば、笑顔になんかなれるはずがない
それでも、みんなは勝手に言うであろう
専門的な知識がなくても、苦しむ人の力になれる
医療者ではなくても、苦しむ誰かの支えになれる
たとえ解決できない苦しみを抱えていても
たとえ時間を過去に戻すことができなくても
わかってくれる誰かがいたならば
その人にとっての尊厳が守られるのであれば
笑顔を取り戻すことは可能である
しかし、それは間違いだ
苦しんでいる人が笑顔になんて、なれるはずがない
知識のない私が、苦しむ人の力になれるはずがない
苦しむ人は、専門家に助けてもらえばよい
もう私にできることなど何もない
もはやこの世は絶望である

この文章を、後ろから前へ
一行ずつ読みかえしてみると全く世界が変わります

もはやこの世は絶望である
もう私にできることなど何もない
苦しむ人は、専門家に助けてもらえばよい
知識のない私が、苦しむ人の力になれるはずがない
苦しんでいる人が笑顔になんて、なれるはずがない
しかし、それは間違いだ。
笑顔を取り戻すことは可能である
その人にとっての尊厳が守られるのであれば
わかってくれる誰かがいたならば
たとえ時間を過去に戻すことができなくても
たとえ解決できない苦しみを抱えていても
医療者ではなくても、苦しむ誰かの支えになれる
専門的な知識がなくても、苦しむ人の力になれる
それでも、みんなは勝手に言うであろう
どうせ解決できない苦しみがあれば、笑顔になんかなれるはずがない
私は、そんな言葉は信じない
コロナ危機の中でも、人は笑顔になれる
固定観念をぶち壊そう

＃コロナ4Cチャレンジ　　　　　　小澤竹俊`,
    summary: `コロナ危機の中でも、人は笑顔になれる私は、そんな言葉は信じないどうせ解決できない苦しみがあれば、笑顔になんかなれるはずがないそれでも、みんなは勝手に言うであろう専門的な知識がなくても、苦しむ人の力にな…`,
  },
  {
    slug: "20200421",
    date: "2020-04-21",
    year: 2020,
    title: `絶望に慣れることは、絶望そのものよりも悪い`,
    body: `ゴールデンウィークによる人の移動を抑制し、新型コロナウイルス感染拡大を防ぐために、政府は緊急事態宣言の対象地域を全国に拡大しました。すでにこの1ヶ月近く自粛を強いられてきた人達は、終わりが見えない今の状況を憂えてどんな気持ちになるのでしょうか。
　いったいいつまで続くのだろう
　毎年楽しみにしていたＧＷの家族旅行に行けない
　仕事にも行けない
　勉強もしたくない
　もう何もしたくない
かなわぬ思いが続くと、できないことがあっても気にしないようにします。そして、人はだんだんと感情を失っていきます。仕方がない、あきらめるしかない、もう何もかも嫌だ…。
「絶望に慣れることは、絶望そのものよりも悪い」
これは、カミュの小説「ペスト」に出てくる言葉です。絶望に慣れてしまい、ただ時間が過ぎるのを待つだけになると、人は感情を失うだけではなく、生きている意味そのものさえ失ってしまいます。
真っ暗闇で絶望としか思えないとき、その環境でも生きていくためには、心の防衛反応として、感情を殺すことも1つです。しかし、そのときに大切な何かも失うことを案じます。
それは、私たち一人一人の生きる意味であり、生きる喜びです。決して私たちは、一人で生きているわけではありません。さまざまなつながりの中で生きてきました。そして、いま、そのつながりが切れかかろうとしています。
あえて、誰かのことを思い、人に優しくなりましょうとは言いません。現実はもっと厳しいことを知っているからです。苦しくて、悲しくて、ふさぎ込みたい思いの人が、どのようにして生きる意味や、生きる喜びを見出すかは、簡単なことではないことを、身をもって知っています。
私たちは、自分の中にある弱さを認めなければ、この絶望に思える苦しみと対峙することはできないと思うのです。いつも心に留めていることは、私たち一人一人の弱さの中にある強さです。弱いからこそ、気づく自らの支えなくして、たおやかな心は生まれないからです。
私はホスピス・緩和ケアの講演会では、あまり美しいエピソードだけを紹介することはしてきませんでした。それは、表面的なエピソードだけでは、困難な中で生き続けることは難しいと感じていたからです。
目に見えない伴走者の存在を私は大切にしています。一人一人、気づかない誰かが必ず応援してくれています。そのうえで、今度は私たちが、他の誰かの伴走者として、力になれますように。　　　　小澤竹俊`,
    summary: `ゴールデンウィークによる人の移動を抑制し、新型コロナウイルス感染拡大を防ぐために、政府は緊急事態宣言の対象地域を全国に拡大しました。すでにこの1ヶ月近く自粛を強いられてきた人達は、終わりが見えない今の…`,
  },
  {
    slug: "20200317",
    date: "2020-03-17",
    year: 2020,
    title: `たとえあなたが人生に絶望しても、人生はあなたに絶望していない`,
    body: `2020年2月、たった直径200ナノメートル（10億分の1メートル）程度の小さなウイルスだけで、社会にきわめて甚大な被害となる世界的事件がおきました。新型コロナウイルス感染です。この小さなウイルスにより、それまで当たり前であった日常が一変します。
当たり前に集まって楽しむことができなくなりました。一斉休校のため慣れ親しんだ学級の友人ともきちんとした挨拶をせずにお別れしないといけなくなりました。楽しみにしていた家族旅行がキャンセルになりました。マスクやアルコール消毒が手に入らなくなり、紙が不足するという憶測からトイレットペーパーまで商品棚から消えてしまいました。イベントが中止となり、旅行がキャンセルとなり、歓送迎会も自粛となり、飲食店、ホテル・旅行業界の人達の仕事はとても厳しくなりました。多くの人を集めて仕事をしてきたスポーツ・芸能関係の人達も、それまでの日常では考えられないほどの世界に映ることでしょう。
新型コロナウイルス感染の影響は甚大です。その思いを一言で言えば“不条理”です。
この不条理な社会をあなたはどう生きますか？誰かを批判しても不条理な現実を変えることはできません。
因果応報という言葉があります。過去や前世の行いに応じて現在の状況が生ずることを意味する言葉です。しかし、良い行いをしていた人が、よくない負の出来事で苦しむことがあります。今まで真面目に仕事をしてきた人が、突然の新型コロナウイルス感染の影響から、大きな負債を抱えてしまうことあります。

なぜ、必死に準備をしてきたのに　中止しなくてはいけないの？
どうして、真面目に仕事をしてきたのに　仕事がなくなるの？
なぜ、来年ではなく、今なのだろうか？
どうして、私がこんな目にあわなくてはいけないの？

どれほど泣いても時間は過去に戻りません。どれほど悔やんでも失ったものは戻ってきません。とても因果応報なんて思えない人もいます。この不条理な現実を前にして絶望を味わう人も少なくないでしょう。

永年、終末期医療の現場で仕事をしてきました。さまざまな病気などから間もなくお迎えが来る患者さん・家族に出会い、その人達の支援にあたってきました。そこでの経験からわかることは、たとえあなたが人生に絶望したとしても、人生はあなたに絶望していないということです。
人生は、たとえ不条理に見えたとしても、そこに希望の光を見出す可能性があります。なぜならば、人はまもなく死を迎えることがわかっていたとしても、穏やかさを取り戻すことがあるからです。
信じられますか？あと1-2ヶ月で自分がこの世からいなくなるとわかっていたとしても、家族や友人と笑顔で過ごす人達がいるのです。たとえ、仕事を失い、家事ができなくなり、やがて一人でお風呂もトイレにも行くことができなくなったとしても、穏やかな日々を送る人達がいるのです。それは、一部の人達が起こす奇跡ではありません。私たち全員が持つ可能性です。
どんなに不条理な社会であったとしても、私たち一人一人が笑顔で過ごせ、そして、同じように苦しんでいる誰かのために優しくなれますように、一助になれることを願っています。　　小澤竹俊`,
    summary: `2020年2月、たった直径200ナノメートル（10億分の1メートル）程度の小さなウイルスだけで、社会にきわめて甚大な被害となる世界的事件がおきました。新型コロナウイルス感染です。この小さなウイルスによ…`,
  },
  {
    slug: "20200218",
    date: "2020-02-18",
    year: 2020,
    title: `新型コロナ・ウイルス対策`,
    body: `新型コロナ・ウイルス感染症（COVID-19）について沖縄中部病院の高山先生の記述が参考になります。この場を借りて、引用します。参考にされてください。

新型コロナに感染したときの臨床像は、２つのパターンに分けられます。
まず、風邪症状が１週間ぐらい続いて、そのまま軽快するというもの。この経過をとる人が大半です。新型コロナといっても、重めに発症するわけではありません。ほんとに風邪です。ただ、普通の風邪は２，３日で治りますが、新型コロナだと長引くのが特徴です。次に、風邪症状が１週間ぐらい続いて、倦怠感と息苦しさが出てくるもの。体がむくんだり、下痢が重なる人もいるようです。高齢者や基礎疾患のある方において、この経過をとる人が多いのですが、健康な壮年層にも見られることがあります。一方、この経過を子どもがとることは極めて稀とされています。
感染してから発症するまでの潜伏期間は5日（1-11日）ぐらいで、入院を要するほどに重症化するのは、さらに10日（9.1-12.5日）経ったころだと見積もられています。感染力が強いのは、発症から3～4日目ぐらいだと考えられていますが、重症化すると感染力も維持されて院内感染を引き起こしやすくなっています。
若者と高齢者で臨床経過が異なるので、重症化率と致命率についても世代別に考えた方がよいと思います。いまだ、世代別の疫学報告はありませんが、私個人のざっくりとした印象で言うと・・・、若者の重症化率と致命率は、統計的に見れば、ほぼゼロ％でしょう。一方、感染した高齢者の１割ぐらいが重症化して、１％ぐらいが死亡するのではないかと感じています。これは、やや甘めの見積もりであって、要介護高齢者や入院患者では、さらにリスクが高まるものと考えてください。
というわけで、これから私たちは何をすべきか。もはや、流行を抑止することは主たる目的ではなくなってきました（やれることはやるべきですが）。むしろ、重症化する人を減らし、とくに新型コロナに感染して死亡する人をできる限り減らすことに力を注ぐべきです。つまり、高齢者や基礎疾患のある人に感染させないようにしましょう。そして、院内感染を防ぎましょう。これに尽きます。なお、基礎疾患のある人とは、糖尿病や高血圧、腎臓病など慢性疾患があって、定期の内服薬を要する人だと考えてください。以下、これらの方々をハイリスク者と呼びます。
ハイリスク者がいる家庭では、ウイルスを外から持ち込まないように、玄関先にアルコールを置いて帰宅時の手指衛生を徹底してください。アルコールが手に入らないなら、おしぼりでもいいです（やらないよりはマシ）。とにかく、ドアノブなどあちこちを触ってから、洗面台に行っても手遅れだってこと。同居する家族が風邪をひいたら、ハイリスク者と接触しないよう症状が治まるまで家庭内で隔離してください。そして、風邪をひいている人が部屋を出るときは、マスクを着用させて、アルコールで手指衛生をしてください。部屋の外では、できるだけ余計なものは触らないこと。トイレに行った後は、触った場所をアルコールを染みこませたペーパータオルで拭うこと。お風呂は最後に
入ること。バスタオルは絶対に共用しないこと。こうした対応を発症してから７日間は頑張ってください。それが困難であるなら、一時的にハイリスク者を親族の家などに疎開させることも考えてください。
なお、風邪症状に過ぎないのに新型コロナかどうかを確認するためだけに、救急外来を受診することは避けてください。そこには、体調を悪化させたハイリスク者がたくさん受診しているのです。彼らへ感染させないように協力してください。また、救急外来には新型コロナの重症患者もいるかもしれません。あなたが「ただの風邪」だったとしても、救急外来を受診することで新型コロナに感染して帰ってくることになるかもしれません。流行期には、ハイリスク者の方々が人混みを避け、なるべく自宅で過ごしていただくことも大切ですね。感染リスクのある病院に行く回数を減らすためにも、１カ月おきの外来受診を３カ月おきなど、長期処方とともに予約延長してもらうことも考えられます。かかりつけの先生に相談してみてください。
高齢者施設の感染管理は極めて重要です。100人の入所者がいる施設で新型コロナがアウトブレイクした場合、30人以上が発症し、10人以上が救急搬送を要して、数人がお亡くなりになるというイメージが必要です。このような事態を避けるためにも、全力で感染管理に取り組みましょう。まず、外から持ち込ませないこと。流行期にあっては、原則として面会はすべて中止。物品の搬入なども玄関先で行います。どうしても入らなければならないのなら、玄関先でアルコールによる手指衛生を行って、トイレも含め共用の場所には立ち入らないように求めます。
職員についても、当然ながら玄関先で手指衛生。そして、毎朝の検温と症状確認を自己申告ではなく、管理者による指差し確認を行います。もし、軽微であっても症状があれば、絶対に休ませてください。絶対にです。勤務中であっても症状を認めたら、絶対に休ませてください。もう一度言います。絶対にです。なお、流行期においては、出勤できる職員数が半減することも想定しなければなりません。このとき、すべての業務を継続させようとしたり、現場の判断で場当たり的に仕事をさせるのではなく、優先的に継続させるべき中核業務を決定しておくことが必要です。入居者の協力のもと、どこまで業務をスリム化できるかが勝負です。一方、悩ましいのは通所サービスですね。ここでの感染管理を徹底することは不可能でしょう。デイケアやデイサービスをどのように運用するのか・・・。最善の方法は、流行期にはすべて休止させることです。もちろん、その分、訪問系サービスを充実させる必要があります。通所サービスの職員に、利用者宅を巡回させるなど工夫してください。これは事業者だけで解決できる問題ではないので、市町村が主導するなどして、どうすべきかを急ぎ話し合っていただければと思います。いま、話し合ってください。   

 沖縄中部病院　高山先生FBより引用しました。　小澤竹俊`,
    summary: `新型コロナ・ウイルス感染症（COVID-19）について沖縄中部病院の高山先生の記述が参考になります。この場を借りて、引用します。参考にされてください。新型コロナに感染したときの臨床像は、２つのパターン…`,
  },
  {
    slug: "20200121",
    date: "2020-01-21",
    year: 2020,
    title: `誰も取り残されることのない社会を目指して`,
    body: `皆さま、あけましておめでとうございます。2020年が始まりました。2030年にむけて、これからの10年、取り組みたいことを心に留めながら夢を語りたいと思います。

誰も取り残されることのない社会を目指したい

これは、テレビ番組のインタビューでグテーレス国連事務総長が語っていた言葉です。
地球温暖化による気候変動、AIの発達、遺伝子操作などの技術の持つリスクも課題ではありますが、私は高齢少子多死による人口減少問題にあって、誰も取り残されることのない社会を目指したいと思います。行政や医療機関だけに頼るのではなく、気づいた人達が行動を起こしていかなくては達成できない社会です。
目の前で苦しんでいる人がいたら、暖かな手を差し伸べる人が増えていくことが、解決策の重要な糸口になると考え、有志とともに行動してきました。
実際の現場で行動できる人は、まだ多くはありません。死を目の前にした人に関わることは、医療を専門とする技術職であったとしても苦手と感じる人が多くいます。上手に情報をわかりやすく説明したとしても、避けることのできない死を前にして、穏やかに過ごすことなどできないからです。

苦しんでいる人は、自分の苦しみをわかってくれる人がいると嬉しい

人口減少時代において、人・物・お金も不足していく中で、誰も取り残されることのない社会を実現することとは、新しい産業を興して、人や物やお金を増やすことだけではないと思います。たとえ解決が難しい苦しみを抱えたとしても、人は穏やかに最期まで過ごせることを一部のエキスパートだけではなく、気づいた人がみんなで行動していく社会です。
そんな荒唐無稽なことができるのでしょうか？
私は可能だと信じています。

プラスチックゴミを海から回収することを提案した17歳の青年ボイヤン・スラットの活動は、その1つだと思いました。彼はインタビューで、次のように話をしていました。

・失敗から学ぶことがあること
・恐れてはいけないこと
・1つのアクションが次のアクションにつながるので　行動に示すことが大切。
・世界を変えるために最も重要なことは、意見が異なる人と争うのではなく、互いに合意できる未来を一緒にに築き上げていく姿勢であること

これからの10年、指をくわえて何かを待つのではなく、行動していくことが求められます。その行動とは、決して具体的に苦しむ人と直接関わることだけではありません。この活動の重要性を認め、伝えるだけでも大きな一歩です。そして、声に出して何かしら動きませんか。その声とは、決してハンドマイクをもって街頭で演説することではありません。SNSで発信していくことも大切な声です。
職種を越え、それぞれの地域で苦しむ人に温かな手を差し伸べてくれる人達がゆるくつながっていくことを通して、誰も取り残されることのない社会を目指したいと思います。
皆さま、これからも宜しくお願いします。　小澤竹俊`,
    summary: `皆さま、あけましておめでとうございます。2020年が始まりました。2030年にむけて、これからの10年、取り組みたいことを心に留めながら夢を語りたいと思います。誰も取り残されることのない社会を目指した…`,
  },
  {
    slug: "20191217",
    date: "2019-12-17",
    year: 2019,
    title: `「我に支点を与えよ。さらば地球も動かさん」`,
    body: `小さな力でも、社会を変えることはできるのでしょうか？たとえ険しい道であると知っていいても、夢を追い続けることができるのでしょうか？エンドオブライフ・ケア協会の活動を始めて4年半が経とうとしています。どうしたら小さな力でも、大きな力に変えることができるのか…。いつも心に留めて活動してきました。
そこでアリストテレスの名言「我に支点を与えよ。さらば地球も動かさん」を引用します。つまり支点があれば、てこの原理で、小さな力でも、地球のような大きなものでも動かすことができるというのです。本当にそのようなことが可能なのでしょうか？
1980年代のニューヨーク市の治安改善の事例を紹介します。当時のNYは、きわめて治安が悪く、安心して夕暮れ時に街の中を歩くことが難しく、特に地下鉄はひどい状況でした。そこで行われた対策は、犯罪取り締まりではなく、地下鉄の落書き清掃作戦でした。1984年から1990年まで続けられました。次に行ったことは、無賃乗車の撲滅でした。それまで見過ごされていた軽犯罪に対して厳しい取り締まりを行いました。すると、NYの重罪事件の発生が1990年代のはじめと終わりで、75％も減りました。
軽微な犯罪を取り締まることで、「犯罪がうまくいきそうだというサイン」を減らし、秩序が改善すると、さらに犯罪が少なくなる好循環の自己強化型の循環が生まれます。これはシステム思考を学ぶ上で有名な事例です。
では、これからの日本の社会課題はどうなるのでしょう。地球温暖化が注目される中、私は、やはり人口減少（超高齢少子化多死）時代に伴う諸問題を憂います。社会資源が限られる中、地域では多くの人がさまざまな苦しみを抱える時代が来ることを案じています。
一般的に、何かの施策を立案するときには、予算確保が優先事項となります。これは、決して医療・介護だけの問題ではなく、地域全体のコミュニティーの問題です。しかし、限られた予算の中から、お金を奪い合うだけでは、あちらを立てればこちらが立たない、まるでルービックキューブのパズルあわせのような状況になることでしょう。そして、予算がなくなった段階で、施策はストップしてしまいます。
あらためて支点（リバレッジポイント）は何かを考えなくてはいけません。
この活動を通して感じることは、最終的には、社会を動かすのは人だということです。どれほどインフラを整備したとしても、担い手となる人がいなければ、機能しな
いことでしょう。
どんな人を育てれば良いのでしょう。苦しむ人に誠実に関われる担い手です。それも、一部の専門的な資格を
持った人達ではなく、万人に分かる言葉で、まねしやすく（学びやすく）、魅力的な内容であれば、その担い手は、限られた時間、限られた予算であったとしても広がっていくことでしょう。そして、集団の中で、ある一定の割
合に達したとき、臨界点として、足し算からかけ算に、そして、べき乗として広がることを夢見ています。
夢を語るのは自由ですが、その実践にはエネルギーが必要です。週末は東京で今年最後のエンドオブライフ・ケア援助者養成基礎講座が開催されます。皆さまからの温かい思いをいつも感謝しています。そして、微力ではありますが、苦しむ人と誠実に関われる担い手が増えるために全力で走り続けます。　　　　小澤竹俊`,
    summary: `小さな力でも、社会を変えることはできるのでしょうか？たとえ険しい道であると知っていいても、夢を追い続けることができるのでしょうか？エンドオブライフ・ケア協会の活動を始めて4年半が経とうとしています。ど…`,
  },
  {
    slug: "20191119",
    date: "2019-11-19",
    year: 2019,
    title: `自分ファーストではなく、誰かのことを考える人②`,
    body: `持続可能な社会を目指すためにSDGsという言葉が聞かれるようになりました。もともとは国連がミレニアム開発目標として策定した内容を、2016年から2030年にむけて持続可能な開発目標として17ゴール、169ターゲットに、すべての国の目標とし、国連全加盟国に、実施手段も重視すること、そして「持続可能で強靱、そして誰一人取り残さない、経済、社会、環境の統合的向上が実現された未来への先駆者を目指す」と謳われました。
高齢少子化多死時代を迎え、人口減少が始まっている日本は、別な意味で“持続可能”という言葉は、大きな意味を含むと考えます。そして、政府がまとめた、まち・ひと・しごと創生総合戦略（2017 改訂版）にも、巻末にアクションプランが掲載されています。その中に紹介されている、地域包括ケアシステムの内容をみて、ちょっと（だいぶかな…）驚いてしまいました。必要な対応と、短期・中長期の工程表、さらには2020年KPI（成果目標）との乖離を感じたからです。
必要な対応に、「人生の最後まで」という言葉がありますが、その成果目標には、健康寿命を延ばすことしか触れられていなかったからです。「人生の最後」に触れていますが、名ばかりで、肝心なことから目を背けているように見えるのです。
どうしても解決できる問題にだけ注意が注がれ、人生の最後に関わる援助についての記載がないままでは、多くの国民が、尊厳が奪われた中で最後を迎えることでしょう。
とはいえ、日に日に弱っていき、やがてお迎えが来る人とその家族の援助について、どのように施策に取り入れるかは、行政としても言葉にしにくいことでしょう。
誰かを批判しているだけでは良い社会になるとは思えません。たとえ人生の最終段階を迎えた人とその家族であっても誠実に関われる担い手が地域に増えていくための活動を、地道に行っていこうと思います。　　　小澤竹俊`,
    summary: `持続可能な社会を目指すためにSDGsという言葉が聞かれるようになりました。もともとは国連がミレニアム開発目標として策定した内容を、2016年から2030年にむけて持続可能な開発目標として17ゴール、1…`,
  },
  {
    slug: "20191015",
    date: "2019-10-15",
    year: 2019,
    title: `自分ファーストではなく、誰かのことを考える人`,
    body: `どうしたら、苦しむ人に関われる担い手が、それぞれの地域で増えていくのでしょうか？その問いをいつも心に留めて活動を続けてきました。安易な励ましも慰める言葉も浮かばない死を目の前にした人に、誠実に関われる人を養成することは、簡単なことではありません。　
永年、看取りの現場で学んで来た関わり方を、わかりやすい共通の言葉にすることを意識した研修を行ってきました。どのように声をかけてよいかわからない、私に何ができるのか見当もつかない、と嘆いていた人が、私にできることがあると気づいただけで、関わる自信を持つことができます。
援助職として、すでに志のある人達であれば、援助を言葉にすることを学ぶだけで、素晴らしい担い手になることができると思います。しかし、最近、これだけでは足りないものがあるのではと感じるようになりました。

・もし目の前で誰かが困っていれば、大丈夫ですか？と気づかう力
・もし目の前で誰かが苦しんでいれば、力になりたいと思う気持ち

これらの思いがなければ、どれほど援助を言葉にする力を得たとしても、何も変わらないのではと案ずるのです。
哲学者の西田幾多郎は、善の研究の中で、「知」のちからだけではなく、「愛」のはたらきの重要性を説いています。誰かを気づかい、思いやる温かい心が、どのように養われていくのか？

地域で苦しむ人が増えていくこれからの時代において、自分ファーストではなく、誰かのことを考えて行動できる担い手が必要です。
知識として「わかる人」ではなく、具体的に援助として関わることが「できる人」が増えていくために、まずは、今日一日、頑張ります。　　小澤竹俊`,
    summary: `どうしたら、苦しむ人に関われる担い手が、それぞれの地域で増えていくのでしょうか？その問いをいつも心に留めて活動を続けてきました。安易な励ましも慰める言葉も浮かばない死を目の前にした人に、誠実に関われる…`,
  },
  {
    slug: "20190919",
    date: "2019-09-19",
    year: 2019,
    title: `苦手意識から関わる自信へ`,
    body: `意思決定支援は大切です。意思決定支援は、大きく3つに分けることができます。

１．意思表明（エンディングノートや終活、もしバナゲームなど）、
２．意思決定（各種研修が盛ん）、
３．意思実現（決めた内容を実現すること）。

今の施策では、市民啓発として、事前に自分の意思を表明するためにエンディングノートを自治体で作成して配布することや、いざという時の意思決定を行うための相談員を養成する研修が盛んです。しかし、肝心の意思決定で決めた内容を実現する担い手を育てて行くまでには至っていないのではと案じています。
看取りに関わると言うことは、容易な事ではありません。家族に迷惑をかけたくない、自分が誰からも必要とされていない、早くお迎えが来ないか、という負の感情を持った人と関わる必要があるからです。
顔が見える関係作りは大切です。IcTを使った情報共有も大切です。しかし、これだけでは、負の感情を持った人に関わり、援助を提供することは困難です。何を学べば、人生の最終段階を迎えた人に、誠実に関わり続けることができるのでしょうか？たとえば聴くことの大切さは、知識として知っている人は少なくありません。研修で聴くことは大切ですか？と聞けば、ほとんどの人が手を挙げます。しかし、「早くお迎えが来ないかな」という言葉を反復できる人は多くありません。わかることと、できることは異なります。

苦手意識から関わる自信につながる援助がわかるだけではなく、関わる事ができること。

この課題に永年取り組み、援助をわかりやすい共通の言葉にして、まねしやすい（学びやすい）方法で、魅力的であるような2日間研修を企画してきました。2025年まであと5年3ヶ月。残された時間は多くはありません。しかし、有志とともに始めた人材育成活動（エンドオブライフ・ケア協会2日間研修など）は、その輪を広げつつあります。

もしよろしければ、一緒に学びませんか？
それぞれの地域では、学んだ内容を継続学習できる地域学習会も全国47カ所以上で動いています。　　　小澤竹俊`,
    summary: `意思決定支援は大切です。意思決定支援は、大きく3つに分けることができます。１．意思表明（エンディングノートや終活、もしバナゲームなど）、２．意思決定（各種研修が盛ん）、３．意思実現（決めた内容を実現す…`,
  },
  {
    slug: "20190716",
    date: "2019-07-16",
    year: 2019,
    title: `意思決定した内容を誰が実現する？`,
    body: `7月14日（日）日本在宅医療連合学会の1日目に参加してきました。私は２つのシンポジウムで登壇する機会を頂きました。時代の流れから意思決定に関する話題が多くあります。繰り返される希望しない救急搬送の現状を考えたとき、医療側も市民側も考えて行かなければいけません。
意思決定のプロセスにはいくつかの段階があります。まずは意思表明、次に意思決定、そして意思実現です。つまり、最終的に決めた内容を実現するためには、関わる担い手が必要になるのです。

いったい誰が？

大会1日目の朝のシンポジウムで小野沢先生のプレゼンが印象的でした。これから身寄りのない高齢者が200万人を越えていく時代がくるという内容です。結婚されず、兄弟もいない70から80代の人が、いよいよ人生の最終段階を迎えていきます。
改めて問います。誰が決めた内容を実現するのでしょう。その実際には、きわめて厳しい現状が待っています。　そこで一句

　意思決定　　決めた内容　　誰がする

今の施策では、意思表明と意思決定に光が当たりがちですが、問題は、その決めた内容を実現するための「まちづくり」が欠かせません。
人の最期に関わると言うことは、決してきれいな話だけではありません。迷惑をかけたくない、自分が誰からも必要とされていない、早く死にたいと、負の感情を持つ人と関わる必要があるからです。今の施策だけでは、意思決定した内容を実現できない、絵に描いた餅になる危険性があります。たとえまもなくお迎えが来るという苦しみを抱えた人に誠実に関われる担い手が必要です。あと5年5ヶ月で2025年です。限られた時間かもしれませんが、私は、その担い手が増えていくことを夢見ています。

一緒に活動しませんか！
厳しい道ではありますが、夢を追いかけましょう！　　　　　小澤竹俊`,
    summary: `7月14日（日）日本在宅医療連合学会の1日目に参加してきました。私は２つのシンポジウムで登壇する機会を頂きました。時代の流れから意思決定に関する話題が多くあります。繰り返される希望しない救急搬送の現状…`,
  },
  {
    slug: "20190618",
    date: "2019-06-18",
    year: 2019,
    title: `援助的コミュニケーションを方言で解説すると温かい`,
    body: `聴くことの大切さは、多くの人が知識としては知っています。しかし、実際に「聴く」ということができる人は多くありません。多くの人の「聞く」は、自分が知りたいことを聞いているからです。「いつから具合が悪いのですか？」「眠れていますか？」「痛みがありませんか？」相手を心配し、気づかうことは大切ですが、相手の苦しみをすべて理解することはできません。しかし、相手が私のことを「理解してくれる人」「わかってくれる人」と思うことは可能性があります。苦しんでいる人は、自分の苦しみをわかってくれる人がいると嬉しいのです。
どんな私であれば、相手から見てわかってくれる人になれるのでしょう？
それは、聴いてくれる人です。
エンドオブライフ・ケア援助者養成基礎講座では、援助的コミュニケーションの基本を理解するために、イラストを用いながら、相手を理解しようとすることと、相手が私を理解してくれる人になることの違いを学びます。そのときに、次の５つの文章を暗記するようにしています。
①私が相手を理解しようとすることは大切。
②しかし、私は相手を100％理解することはできない。
③相手が私をわかってくる人（理解してくれる人）と思うことは可能性がある。
④苦しんでいる人は、自分の苦しみをわかってくれる人がいるとうれしい。
⑤どんな私であれば苦しむ相手から見て、わかってくれる人（理解してくれる人）になれるか。それは、聴いてくれる私。

今回、福岡で養成講座を開催したときに、参加者の皆さまから九州の方言で翻訳された内容を紹介します。
■長崎県波佐見弁（翻訳 by 中村さん） 
私がね、相手の人ば理解したかって思うとは大事かとよ、そいばってん、私はどげんしたっちゃ、100%理解しきらんとたいね、そがんときね、私ば、わかってくるっ人って思うてくれらすとは、可能性のあっとよ。苦しんどる人は、自分の苦しかとば、わかってくるっ人のおったら、うれしかとよ。どげん私ぎん、苦しか人からみたときに、わかってくるっ人になるっちゃろか、そいはね、、、聴いてくるっ私なんよ。
■佐賀県唐津弁（翻訳 by 楢田さん）
あたしが、あんたんことば理解したかーって思うとは大事かて思うちゃけど、どやんしてんあんたんことば、ぜーんぶ理解することは出来んちゃん。ばってん、あんたがあたしがあんたのことをわかってくれとる人って思ってもらえる可能性はあると思うっちゃん。苦しかーって思っとる人は、そん苦しかとのわかってくるっ人のおったら嬉しかと。じゃっけん、どやんかあたしなら、苦しか人からわかってくれとる人って思ってくれるっちゃろかー。そいはね、聴いてくるるあたしっちゃん。
■（大分＋北九州）÷２（途中まで）（翻訳 by 川上さん）
私があんたんことを理解しょうって思うんは、大事やけどなっ、私はどげぇしても100%理解しきらんちゃ。でもなっ、私が解ってくれる人、っち思ってもらうんは可能性があるんちゃ。
■薩摩（翻訳 by 小齊平先生）
①おいがわいを分かろちすっとは大切
②じゃっどん、おいがわいを100%分かっこつぁ出けん
③わいがおいんこつ分かっくるっやっじゃち思ぅとは可能性があっ
④苦しんじょっしは、わが苦しみを分かっくるっしがおっとうれしか
⑤どげなおいじゃれば、苦しんじょっしから見っせぇ分かっくるっしにないがなっどかい？そいは聴っくるっおいじゃっど！
※因みに鹿児島弁で『わい』は『あなた』のことです
関西弁では『わい』は『わたし』ですよね。真逆です。
■大阪東住吉（翻訳 by 津野さん）
①うちがあんたを理解しよおもうんはたいせつ。
②せやけど、うちはあんたをヒャクわかるちゅうのんはでけへんおもうねん。
③あんたがうちをわかるじぶんっちゅうんは（理解してくれる人）可能性があるからな。
④苦しんでる人は、自分の苦しみを「ほんまそれ」いうてくれる人がおるとうれしい。
⑤どんなうちやったら苦しむあんたから見て、わかってくれる人（理解してくれる人）になれるんか。それは、聴いてくれるうちやな。

方言は、温かいですね。　　　小澤竹俊`,
    summary: `聴くことの大切さは、多くの人が知識としては知っています。しかし、実際に「聴く」ということができる人は多くありません。多くの人の「聞く」は、自分が知りたいことを聞いているからです。「いつから具合が悪いの…`,
  },
  {
    slug: "20190521",
    date: "2019-05-21",
    year: 2019,
    title: `NHK日曜討論で言えなかったこと`,
    body: `「“2人に1人”の時代　がんとどう生きる」というテーマのNHK日曜討論に登壇させて頂きました。限られた時間、生放送という緊張感の中、心の中では、このテーマを前に私に与えられた役割を考えていました。なぜ、私がここにいるのかは、現場で悩み苦しむ人と関わり続けてきた生の声を、医師の立場で届けるためだと感じました。
現役世代の患者さんを何人も担当してきました。闘い続けたい。緩和ケアという言葉は聞きたくない。病状を認めようとせず、１つ１つの自分を失っていく現実に怒りをぶつけてくる人を担当してきました。
現場は決してきれいな話だけではありません。どんな言葉もむなしく響くことがあります。たとえどんなに優秀な治す技術を持った医師であったとしても、死を前にした人の前では無力です。時間を過去に戻すことはできません。失ったものを回復することもできません。力になりたくても、力になれず、苦しむことがあります。それでも、逃げないで関わり続けたい。唯一、できることは、苦しむ人とともに苦しむこと。この現場でこだわってきたことは、苦しんでいる人は、自分の苦しみをわかってくれる人がいると嬉しいということでした。
苦しんでいる人は、誰にでも自分の苦しみを言うのではありません。相手を選びます。わかってくれそうでない人には、苦しみを自ら話すことは少ないでしょう。どんな人がわかってくれるのか？それは聴いてくれる人。聴くことの大切さは、多くの人が知っています。しかし、多くの人は、自分が知りたいことを聞いています。それは、わかってくれる聴き方ではありません。
援助的コミュニケーションを学び、実践し、そしてわかってくれる人になるための聴き方を伝えて来ました。今では「いのちの授業プロジェクト」として、子ども達にも伝える活動に発展しています。
「自分が病気になったことで、迷惑をかけてしまうのではないか」「迷惑をかけしまう自分が嫌いになる」「自分が誰からも必要とされていないのではないかと苦しくなる」このような人が、これからの時代、増えるのではないかと案じています。たとえ仕事が十分にできなくても、たとえ迷惑をかけてしまっても自分の居場所があり、自分のことを、これでよいと認めることができればよい。しかし、ただ自分が開き直って「これで良い」というのではありません。自分の良いことも、そうではないことも丸ごと認めてくれる誰かとのつながりが必要です。
果たして私たちは、自分の存在をまるごと認めてくれる誰かとのつながりを持っているでしょうか？家族や友人や職場の仲間がいればよいですね。その誰かは、目に見える存在とは限りません。たとえ苦しくても目に見えない伴走者に気づく人は幸いです。
これからの時代、地域で苦しむ人が増えてきます。その人に温かな手をさしのべてくれる担い手が必要です。誰かを批判していても、良い社会になるとは限りません。であれば、一人でも志のある仲間を増やしていく方が賢明だと私は思います。目の前で誰かが苦しんでいたら、私たちにできることがあることを、広く伝えていきたいと思います。それがエンドオブライフ・ケア協会の活動であり、いのちの授業プロジェクトです。よければ、一緒に活動しませんか？私たちの住む地域が、よりよい地域であるために。子ども達が、安心して生きていくことができる社会であるために、私たちにできることがあります。
あらためて貴重な機会を頂きました関係者の皆さまに感謝します。特に驚くことは、この放送の企画が、NHK報道局政治番組であることです。そのため、渋谷のスタジオではなく、千代田放送会館というスペシャルな場で話し合えたことは、奇跡としか思えません。先日のエンドオブライフ・ケア協会の4周年のシンポジウムや電通さん企画の映像撮影などもあわせて、やはり、人生のすべてのツキを使い果たした感じがしてなりません。これからどうなっていくのか。あとは下がるのみだったらどうしよう。もっと謙虚に生きていかなくてはと言い聞かせています。　　小澤竹俊`,
    summary: `「“2人に1人”の時代　がんとどう生きる」というテーマのNHK日曜討論に登壇させて頂きました。限られた時間、生放送という緊張感の中、心の中では、このテーマを前に私に与えられた役割を考えていました。なぜ…`,
  },
  {
    slug: "20190416",
    date: "2019-04-16",
    year: 2019,
    title: `いのちの授業プロジェクト`,
    body: `2000年から学校で伝えて来たテーマがあります。それは、私たちの人生は、決して平坦ではないことです。どれほど努力をしてもうまくいかないことがあります。どれほど願っていても、希望が叶わないことがあります。なぜ、私だけこんなに苦しまなくてはいけない！と絶望にうちひしがれる人がいます。
そのような人生を歩んでいくとき、ホスピスで学んで来た苦しむ人との向き合い方は、そのまま子ども達へのいのちの授業となります。
いのちの授業プロジェクトとして、その方向がぶれないために、目標を掲げています。
様々な困難に遭遇する人生において
１．自分の苦しみと向き合えること
２．目の前で苦しんでいる人に関われること
主体的、対話的で、深い学びを通して自己肯定感を育むこのいのちの授業が、全国で展開していくことを夢見ています。
2019年4月14日、エンドオブライフ・ケア協会の4周年記念シンポジウムにて、いのちの授業プロジェクトを紹介する機会を頂きました。舞台の上には、小学校4年から大人まで参加していただきました。そして、電通の三角さん、北さんの企画で完成することができた2本の映像作品を教材に、模擬授業を行うことができました。
シンポジウムでは、館野先生から主体的、対話的、深い学びを通じてことの意義をご紹介頂き、副島先生には、心を揺さぶる暖かいメッセージ、そして本間先生には、最終学歴ではなく、最新学歴として、生涯にわたる教育の可能性をユーモア混じりにお話いただきました。フロアーからは、養護教諭でいのちの授業を実践されてきた小松先生、がんサバイバーであり、教育をずっと追いかけてこられた朝日新聞記者の上野さん、上海から日本に戻ってきたばかりの佐々木先生、そして理事の長尾先生にメッセージを頂きました。
館野先生の話を伺いながら、ELCの地域学習会は、主体的、対話的で深い学びを提供しているなぁと、全国から集まった仲間の顔を見ながら、改めて皆さまに感謝の気持ちがこみ上げてきました。
全体を通して感じたことは、私が普通の人間に見えたこと。それだけ、副島先生、本間先生のキャラが、際立っていました。SVP東京の皆さま、そして全国からサポートして頂いた皆さま、心から感謝です。  　　　 小澤竹俊`,
    summary: `2000年から学校で伝えて来たテーマがあります。それは、私たちの人生は、決して平坦ではないことです。どれほど努力をしてもうまくいかないことがあります。どれほど願っていても、希望が叶わないことがあります…`,
  },
  {
    slug: "20190326",
    date: "2019-03-26",
    year: 2019,
    title: `自分が誰からも必要とされないという苦しみ`,
    body: `2000年より学校でいのちの授業として伝えて来たことがあります。それは、自尊感情、自己肯定感です。役に立つとき、人は高い自己肯定感を持つことができます。その一方で、役立にたないとき、自分の存在を認めることは容易ではありません。
実際の授業では、１つの物語を通して、試合前にケガをした友人の苦しみを紹介します。
あんなに大好きだったバレーボールですが、自分がチームにいなくても、試合に勝つことができるし、自分なんて、このチームにいなくてもいいのでは？と心が苦しく感じました。
みなさんは、自分なんていなくても、誰も困らないし、いない方がいいと感じたことはありませんか？自分が、誰からも必要とされていないと感じるほど、大きな苦しみはありません。病気の人だけが苦しむのではなく、生きている人みんなが持つ大きな苦しみです。
授業では、ここで大腸がんで闘病されていたNanaさんの話を紹介します。1人で頑張らなくてはいけないと仕事をしていたNanaさんが癌になり治療ができなくなった時に感じたことは、早くこの世から消え去りたいでした。しかし、病気になって多くの人が温かい手をさしのべてくれることに気づきました。子ども達には、その話を通じて、認めてくれる誰かとのつながりの大切さを紹介しています。
その後の展開です。親友が、落ち込んでいる友人の苦しみを反復を使って聴きました。友人は、わかってくれる感じがしました。そして…たとえ今は練習ができなくても、たとえ試合に出られなくても、たとえチームの役に立てなくても、自分のことを認めてくれる友達がいることに気づきました。
「自分のことを認めてくれる誰かはいますか？」
たとえ苦しくても、たとえつらくても、自分を認めてくれる、だれかがいれば、きっと自分が大切に思えるでしょう。たとえ自分が“よくできました”と思えなくても、みなさんのことを認めてくれる誰かとのつながりは、大きな支えになります。自分のことを“これでよい”と認めてくれる誰かとのつながりを大切にしてください。
誰かとは、家族や友人や先生のように見える人とは限りません。亡くなった先祖やペット、人を超えた存在も大きな支えになるでしょう。　
いのちの授業プロジェクトを展開するためにエンドオブライフ・ケア協会では、仲間を募集しています。4月14日に東京でイベントを企画しています。詳細は、エンドオブライフ・ケア協会のHPまで。このテーマが広がることを祈っています。　　　小澤竹俊`,
    summary: `2000年より学校でいのちの授業として伝えて来たことがあります。それは、自尊感情、自己肯定感です。役に立つとき、人は高い自己肯定感を持つことができます。その一方で、役立にたないとき、自分の存在を認める…`,
  },
  {
    slug: "20190219",
    date: "2019-02-19",
    year: 2019,
    title: `敬天愛人`,
    body: `2018年7月28日（土）台風12号が日本に上陸しました。この台風は東から西に進むというきわめて珍しい進路をとりました。この日は福岡でエンドオブライフ・ケア協会の二日間研修を開催していましたが、やむなく1日目のみとして2日目は中止としました。
イベント開催には、いろいろなトラブルはつきものです。しかし、この研修のために休みをとって旅程を組み、参加していただいた皆さまにも、申し訳ない思いがいっぱいになりました。なんで台風が東からやってくるのだろう？とも思いました。
急遽、福岡での開催を追加することにしました。その日が2月10日（日）11日（祝）でした。そして、前日の2月9日（土）に鹿児島で講演会をすることになりました。
小齋平先生、浜田先生に東奔西走していただき、素晴らしい企画になり、新聞にもこの企画が取り上げられました。浜田先生には、プレゼンテーションの「天下一武道会」に参加していただき、優勝もされました。そして、まったくの手作りの集会にもかかわらず、500名弱の参加者がありました。
もし台風が来なければ、この講演会はなかったことでしょう。もし、2月10日（日）11日（祝）に予定が入っていれば、9日土曜日に鹿児島に来ることもできなかったことでしょう。
苦しんでいるときには、なんでこんな目に遭うの？と思うかもしれません。しかし、天に示された道にしたがって進めば、多くのめぐみをいただくことになると改めて感じました。
ホスピスという現場で学んで来たことは、すべての出来事には意味があると言うことでした。そのときには、苦しみの意味が見えなくても、振り返ってみた時、大切な何かの出発点になっていたことに気づきます。
9日の朝、宿泊していたホテルから鹿児島市内をジョギングしました。加治屋町では西郷隆盛生誕の地に立ち寄り、維新の思いを感じてきました。
「敬天愛人」、これは西郷さんの言葉です。これからの時代、人口減少時代を迎え、人生の最終段段階を迎えた人と、それを支えようとする人は、様々な困難と向き合わないといけないでしょう。     このような時代だからこそ、天の道を聴き、人を愛する西郷さんの思想を心にとめながら、今日一日、精一杯、与えられたミッションに向けて生きようと思います。　　　小澤竹俊`,
    summary: `2018年7月28日（土）台風12号が日本に上陸しました。この台風は東から西に進むというきわめて珍しい進路をとりました。この日は福岡でエンドオブライフ・ケア協会の二日間研修を開催していましたが、やむな…`,
  },
  {
    slug: "20190115",
    date: "2019-01-15",
    year: 2019,
    title: `２０２５年までの残された３００週`,
    body: `新年あけましておめでとうございます。無事に2019年を迎えることができました。新年を迎えるに当たり、残された300週の時間で、何ができるのかを問いたいと思います。300週後、つまり6年後には、2025年を迎えることになります。今まで見えにくかった社会のひずみが、多方面で見えて来ることを案じます。
2018年12月に厚労省は2018年の人口動態の年間推計を出しました。それによると出生数が92万1千人に対して死亡数が136万9千人、その差は44万8千人が減少し、前年に比べて5万4千人、さらに人口減少が増えています。人口減少は、社会保障費の問題とあわせて、まち作りにも大きく影響していくことでしょう。人口減少という問題は、これからの日本に大きな影を落とします。在宅医療の現場でも、明らかに在宅で最期を迎えたいと希望される人が増えてきていると感じています。
めぐみ在宅クリニックは、2018年の年間在宅看取り数は335人となりました。病院で亡くなられた116人を併せると451人が亡くなられました。1月1日元旦ではありますが、午前3時過ぎと午前9時過ぎに看取り往診がありました。明らかに在宅での看取り数は増えてきています。今年は在宅看取り数が年間365名を越えるかもしれません。
めぐみ在宅クリニックでカバーできる範囲の患者さん・家族だけがよければ良いとは決して思っていません。どこに住んでいても、どんな病気でも安心して最期を迎えることができる社会を目指したいと思い、様々な活動を続けて来ました。
・もし、自分自身が何か大きな困難を抱えて苦しい時、その苦しみとどのように向き合うと良いのかがわかること。
・もし目の前に誰かが苦しんでいたならば、その人に誠実に関われる人が増えること。
医療だけではなく、地域で暮らす多くの子どもから大人からお年寄りまで、困難な時代にあって、それでも自分自身の苦しみと向き合い、自分を認め、人に優しくなれるコミュニティーに近づける可能性を探っています。
あと300週という時間で、何ができるのでしょう。正月休みやGW、そして平日はめぐみ在宅クリニックで診療を行いつつ、週末を利用して各地で人材育成の活動を心がけてきました。全国に仲間も増えました。しかし、まだまだ認知度は低く、道のりはきわめて厳しいかもしれません。しかし、夢をあきらめたくはありません。
限られた時間で、最大の効果が得られるためには、多くの皆様の力が必要です。そのために一部の人しか理解できない専門用語ではなく、多くの人がわかる言葉で、伝えて行く必要性を感じています。
エンドオブライフ・ケア援助者養成基礎講座は、定期的な開催に加えて、今まで開催できなかった地方都市での開催も2019年度には複数箇所で企画しています。地域学習会も盛んになってきました。さらにその輪が広がるように各地域の活動を応援していきたいと思います。
医学の世界では、論文に掲載されて評価を受けます。そのために、何らかの形で活動を論文掲載できるようにしたいと思います。すでに臨床研究としていくつか走っている調査があります。このあたりが論文に掲載されれば、さらに弾みがつくことでしょう。少しでもこのテーマに関心を寄せ、伝えていける仲間を増やす可能性を探っています。その１つがいのちの授業プロジェクトです。苦しみと向き合うことや、苦しみを抱えながらも自分を認め、人に優しくなれる可能性を医療・介護という狭い枠ではなく、生涯教育として伝える可能性を模索しています。
この活動を応援してくれる人が増えていくための方策も必要です。このあたりは、皆さんの力を借りて、各界の著名人にサポーターになって頂けるように何かしらの方策を考えていきたいと思います。
残された300週、願わくば、苦しむ人と誠実に関われる人が全国に増えますように…そんな思いを心に秘めて、今年1年走り続けることを、あらためて心に誓いました。そしてこの活動に、自分の人生を献げようと思います。皆様、今年もよろしくお願いいたします。　　　　　　小澤竹俊`,
    summary: `新年あけましておめでとうございます。無事に2019年を迎えることができました。新年を迎えるに当たり、残された300週の時間で、何ができるのかを問いたいと思います。300週後、つまり6年後には、2025…`,
  },
  {
    slug: "20181218",
    date: "2018-12-18",
    year: 2018,
    title: `何もしなくてよい or これをすると良い`,
    body: `もし目の前で苦しむ人がいるとき、何もしなくて良いと指示される方が嬉しいでしょうか。それとも、これをするとよいと指示される方が嬉しいでしょうか？最近、“何もしなくて良い”という言葉を聞く機会があり、少し違和感を覚えていました。看取りというきわめて大きな苦しみを抱えた人に関わる事を伝えていく上で、苦手意識を持つ人達に、関わる自信を持つために何を学ぶと良いのか、こだわってきました。そこで意識してきたことは、何をすると苦しむ人の力になれるのか、援助を言葉にすることでした。以前に看取りに苦手を持つ介護スタッフから伺った話です。
・施設で勤務していて、看取りの経験がない中で夜勤一人の時に何かあったらどうしたらよいのか、知識も教育もほとんどない
・具体的にどのように関わってよいかわからない
・食べることも話すことできなくなっていく人に、できることなど思いつかない
・何かしてあげたい。だから何かできる処置があればやりたい
9時-5時で仕事を楽に切り上げたいという人達ではありません。少なくとも苦しむ人の力になりたいと願いながらも、どのように関わって良いのかわからない人達です。このように悩むのは、必ずしも介護スタッフだけではありません。多くの医療者も、治すことだけしか学んでこない医学教育の影響からか、明らかにお迎えが近いにもかかわらず、毎日のように点滴や抗生剤、画像検査の指示を出すことしか関われない人達もいます。
では、このような人達に、何もしなくて良いという言葉が響くでしょうか？私は、するなと言われると、したくなる文化があると感じています。典型的な話は、鶴の恩返しです。見るなという指示（タブー、禁忌）を破ることは、昔から神話の世界でも出てくる人間の本能です。このあたりはユングの異類婚姻譚（いるいこんいんたん）の話なども含めて、示唆に富みます。
選ぶことができる自由と言う基本的人権から考えれば、するなという束縛は、苦しくなり、その縛りを破りたくなる人は必ずいると考えます。だから、“何もしなくてよい”、ではなく、“これをすると良い”と表現した方が現場の人達には響きやすいと思います。
では何をしたら良いのでしょう？何をしたら、間もなくお迎えが来る人達の援助になるのでしょう？
そこでのこだわりは、顔の表情です。どんな言葉をかけ、どのような態度で関わると、穏やかになれるのか？です。ユマニチュードも含めて、たとえ認知症であったとしても、1人の人間として尊厳を保つ関わりをすれば、穏やかになっていきます。同じように明日にお迎えが来るとわかっていても、痛みや苦痛が少ないこと、希望の場所で過ごせること、そばに安心できる誰かがいること、希望しない医療処置がなされないこと、経済的な配慮があり、こだわってきたことができなくなったとしてもゆだねる相手がいること、どんな状況でも自分の役割があると思えること、自分が大切に思ってきた誇りをわかってくれることなど、何気ないことですが、穏やかになれる支えを言葉にできたならば、関わる可能性が見えてきます。
看取りという現場で、たとえ日に日に食事が少なくなり、歩くことが難しくなり、やがてお迎えが来たとしても、何もしなくて良いという言葉ではなく、これをすると良いですねと言う言葉で、看取りの関わり方を伝えたいと思います。　　　小澤竹俊`,
    summary: `もし目の前で苦しむ人がいるとき、何もしなくて良いと指示される方が嬉しいでしょうか。それとも、これをするとよいと指示される方が嬉しいでしょうか？最近、“何もしなくて良い”という言葉を聞く機会があり、少し…`,
  },
  {
    slug: "20181120",
    date: "2018-11-20",
    year: 2018,
    title: `寄り添うという言葉について`,
    body: `“寄り添う”と言う言葉は、私はほとんど使いません。抽象度が高いからです。シンポジウムを聴きながら、もし私が寄り添うを問われたら、どのように答えるのか考えてみました。もし、目の前に苦しむ人がいたならば、私たちは何をすれば、苦しむ人の力になれるのでしょう？自分が、これが良いと勝手に思い込み、自分の良いと思うことを押しつけては、援助にはなりません。ここでは、何を目安に関わるのか？という基本的な問題から出発します。
私が、看取りという大きな苦しみを抱えた人への関わり方を伝えるときのこだわりは、専門用語を最小限にして、関わる全ての人が、「私にできることがある」と思えることです。
“私にできることがある”
“これは私にとって大切なことである”
“是非、これをやってみたい”
では、苦しむ人への援助として、目安になることは何でしょう？
私は、顔の表情を大切にしようと伝えます。痛みがあるよりは、痛みがない方が穏やかです。希望の場所で過ごせないよりは、希望の場所で過ごせる方が穏やかです。
そばに誰も知っている人がいないよりは、そばに家族や信頼できる人がいる方が穏やかです。自分でできることをしたいのに、制限されるよりは、自分でできることを、制限されずにできると穏やかです。一般的ですが、苦しんでいる人は、自分のことを気遣ってくれる人がいると嬉しいです。この視点で、“寄り添う”という援助の可能性が見えてきます。
数ある援助のアプローチの1つに、寄り添うがあるとすれば、その言葉の持つ得意な領域と、不得意な領域が見えてきます。苦しむ人からみて、そばで気遣ってくれる人として関わるためには、相手の苦しみに意識をあてて、寄り添うことが大切になるでしょう。
しかし、現場では、具体的に何をすると“寄り添う”ことになるのかは、個別性が高く、関わり方がわからないと、足が遠のく人がいます。関わってくれて嬉しいと感じる人に、寄り添うことは、それほど苦には感じないことでしょう。しかし、病状を認めようとせず、怒りをあらわにする人に、寄り添うことは容易ではありません。何をすれば寄り添うことになるのか、怒りを覚えている人に寄り添い続けるためには、関わる私たちに、何が求められるのか？
苦しむ人が穏やかになれる援助を、多くの人にわかりやすく言葉にして伝えることは容易ではありません。だからこそ、抽象度の高い言葉ではなく、具体的な言葉で伝えて行く必要性を感じています。
これからの時代、地域で苦しむ人は増えていきます。医療・介護の世界だけにとどまらず、子どもから大人、高齢者まで、目の前に苦しむ人に、私たちにできることを紹介し、魅力的と感じ、そして自ら関わる事を実践してみたいと思えるような活動でありたいと願っています。　　                         小澤竹俊`,
    summary: `“寄り添う”と言う言葉は、私はほとんど使いません。抽象度が高いからです。シンポジウムを聴きながら、もし私が寄り添うを問われたら、どのように答えるのか考えてみました。もし、目の前に苦しむ人がいたならば、…`,
  },
  {
    slug: "20181016",
    date: "2018-10-16",
    year: 2018,
    title: `目に見えない伴走者`,
    body: `この1年、エンドオブライフ・ケア協会（ELC）の養成講座（2日間）を終えると、声がかれてしまい、うまく話ができなくなっていました。この8月は、あまりにもひどかったので、耳鼻科を受診したところ声帯ポリープとの診断が下りました。手術をすれば声は戻るが、1週間は話をしてはいけないこと、2週間は安静にして、あまり話をしないようにしなくてはいけません。悩んだ末、思いきって手術をうけ、10日間ほど休暇を取ることにしました。まず7日間は、話ができません。思いきって、話をする必要の無い場所に療養することにしました。そして身も心も癒やされる場所としてハワイを選びました。（専門医試験も控えていて、こちらもまとめて学ぶ時間となりました）
自然を感じたいと思い、毎日午後に10kmほど走っていました。横浜と違って、ハワイは昼間でも風が涼しく補水さえ守ればとても気持ちよく走ることができました。
ハワイは、とても緑が豊かです。特に沿道にある大きな木には、不思議なエネルギーを感じます。走る途中、立ち寄りながら、いろいろな気を感じてきました。とても自分が小さく、ちっぽけに感じる一方で、伴走してくれる確かな存在も感じました。
走っている途中、苦しくなります。しかし、一人で走っているのではないと感じるのです。目に見える形で物理的にそばにいるのではないのですが、決して一人だけではありませんでした。
クリニックでは、私と同じように困難を抱えた人と向き合い、力になろうとするスタッフが、こうして一緒に走ってくれています。各地域には、ELCのメンバーをはじめ、いろいろ苦しみながらもそれぞれの場所で、苦しむ人の力になりたいと、一緒に走ってくれています。今まで出逢いお別れした患者さん・家族が沿道で応援してくれていました。FBでつながっている皆さんの暖かいメッセージも力になりました。そして、このミッションを与えてくださった神様の隣在を感じました。
これから進む道は、とても険しく長い道です。何度となく心が折れそうになるかもしれません。それでも、伴走して頂ける仲間がいます。その目に見えない伴走者を感じた貴重な時間となりました。
あらためて、この機会を頂きましたことに、心から感謝です。　小澤竹俊`,
    summary: `この1年、エンドオブライフ・ケア協会（ELC）の養成講座（2日間）を終えると、声がかれてしまい、うまく話ができなくなっていました。この8月は、あまりにもひどかったので、耳鼻科を受診したところ声帯ポリー…`,
  },
  {
    slug: "20180821",
    date: "2018-08-21",
    year: 2018,
    title: `「わかること」 と 「できること」`,
    body: `2025年まであと6年4ヶ月程度となりました。
平日は診療にあたりながら、週末を利用しての人材育成活動を続けてきました。もし、目の前に苦しんでいる人がいたとき、私たちに何ができるのか、多くの人に感心を寄せて頂き、誠実に対応できる人が増えていく必要性があります。困れば119番をかけて救急搬送すれば良い時代ではなくなるからです。
とはいえ、日に日に弱っていく人と関わることは容易ではありません。どのように声をかけてよいかわからず、ただ励ますだけしかできないと考えている人がいます。本人が希望していなくても、食事の代わりに点滴や経管栄養など、人工栄養を与えなければいけないと考えている人もいます。
知識として何かを知っていることと、行動して具体的に関わることができることとは異なります。ですから、必要なことは、“わかること”ではなく、具体的に援助として関わることが、“できること”が必要です。そのためには、ある程度ロールプレイなどを通して具体的な関わり方を実践してみないとできるようにはなりません。そのような理由から、私は、60分程度の講演ではなく、最低3時間ほどの時間を頂くことを基本としています。知識として「わかる」のではなく、行動として「できる人」を増やしたいからです。そのためには、1対1の反復や沈黙の意味を学び、わかってくれる人として関わることや、援助を言葉にすることで、具体的に何をして良いか、実践できるようになることを期待しています。
市民公開講座は大切です。多くの人に考える機会を与えることになるでしょう。現在は、このテーマを伝えることができる仲間が増えています。エンドオブライフ・ケア協会では、地域学習会を教えることができる認定ファシリテーターが100名を越えました。このテーマを伝えることができるのは私だけではありません。
ですから、私は、このファシリテーターの皆さんが、市民公開講座や地域での講演会などで活躍できるようにと願っています。そして私の役割は、半日から2日間かけての人材育成にしっかり取り組むことと、地域での学習会を立ち上げるきっかけ作りと考えています。2025年まで、正月とお盆、GWとシルバーウィークを除けば、あと290回位しか土日はありません。その限られた活動時間を大切に、与えられたミッションに心を込めて取り組んで行きたいと思います。　   小澤竹俊`,
    summary: `2025年まであと6年4ヶ月程度となりました。平日は診療にあたりながら、週末を利用しての人材育成活動を続けてきました。もし、目の前に苦しんでいる人がいたとき、私たちに何ができるのか、多くの人に感心を寄…`,
  },
  {
    slug: "20180717",
    date: "2018-07-17",
    year: 2018,
    title: `タイタニックと大雪といのちの授業プロジェクト`,
    body: `2008年をピークに、日本は人口減少時代を迎えました。2017年の年間出生数は、94万1000人でした。一方、2017年の年間死亡数は、134万4000人で、これから徐々に出生数は減り、死亡数は増えていきます。昨年は40万人の人口が減り、さらにこれから、年間あたりの人口減少は加速していきます。
人口減少時代を迎え、従来の社会保障制度では耐えられない事態が予想されます（事実上破綻する可能性が高いと案じます）。具体的には、社会保障費が高騰して財政的に健全ではなくなっていくことでしょう。病気などで困った時、119番にかければ病院に連れて行って助けてくれるとは限らなくなります。高齢者が増える一方で受け皿の急性期病院のベッド数は減っていくからです。介護の担い手の高齢化も懸念されています。なぜ、これほどの大きな社会課題がやってくるのに、話題になりにくいのでしょうか？
人口減少時代で社会保障制度が破綻していくことをイメージするならば、タイタニックが沈没して、氷の海で助けを求めている人があふれているのに、助けることができるボート（人材）が圧倒的に足りない状況と似ています。
もう1つのイメージは、関東で大雪が降った朝の光景です。行政から声がかからずとも、多くの人が早起きして家の前の道路の雪かきをはじめます。雪かきしなければ、道を通る人や車が困るからです。大雪の特徴は、皆が共通して地域の苦しみが見えることと、雪かきはみんなができることです。
ところが、人口減少時代で社会保障制度が破綻していく課題のやっかいなことは、大雪と違って目に見えにくいことです。
85歳のお母さんと50代の娘さんが2人で暮らしています。認知症になったお母さんの介護をしながらフルタイムで働いて、仕事を辞めようかと悩んでいますが、その苦しみを地域の人は知りません。なかなか地域では見えにくいことでしょう。
１つの課題は、たとえ地域で苦しみを抱えた人が増えていったとしても大雪と違って見えにくいことです。もう1つ、問題を複雑にしていることは、もし見えたとしても、雪かきと違ってどのように関わって良いかわからないことが多いということです。
家族に迷惑をかけるくらいならば、いっそのこと早く逝きたいと訴える人に、どのような関わり方ができるのか、医療者ですら苦手意識を持つ人が多いのが現実です。どれほど最善を尽くしても、高齢になれば、やがて歩けなくなり、いつかはお迎えが来ます。この苦しみと誠実に向き合い、関わる人が地域にどれほどいるのでしょう。困った時に119番に電話すれば病院でなんとかしてくれる時代ではないにも関わらず、これからこのような苦しみを抱えた人が、地域にあふれていく時代がやってきます。
この状況に対して、何か有効な手立てはあるのでしょうか？
まずは、苦しみに気づく人を増やしていくこと、そして、たとえ解決が困難な苦しみを抱えたとしても、誠実に援助できる人が地域で増えていくことを夢見ています。
一部の医療・介護のエキスパートだけではなく、このテーマに関心を寄せる多くの人に伝えるために、いのちの授業プロジェクトを開始しています。苦しんでいる人は、自分の苦しみをわかってくれる人がいると嬉しいということ、苦しみは決して負の要素だけではないこと、苦しみを通して様々な支えに気づく時、生きようとする力があることなど、ホスピスで学んで来た援助のエッセンスをいのちの授業として形にしていきたいと思います。現在、プロジェクトメンバーがプロトタイプを鋭意作成して、多くの人が利用できる形のコンテンツを準備しています。最終的には、各地でオープンプラットフォームとして利用できることを通して、人口減少の厳しい時代を迎えるなかで、持続可能なまちづくりを目指したいと思います。
道のりは長く、険しく、曲がりくねっていて、困難も多く、心が折れそうにもなりますが、日本のどこかで私を待っている人がいると信じて、走り続けたいと思います。`,
    summary: `2008年をピークに、日本は人口減少時代を迎えました。2017年の年間出生数は、94万1000人でした。一方、2017年の年間死亡数は、134万4000人で、これから徐々に出生数は減り、死亡数は増えて…`,
  },
  {
    slug: "20180620",
    date: "2018-06-20",
    year: 2018,
    title: `目に見える苦しみと、目に見えにくい苦しみ`,
    body: `私が31歳のとき、横浜甦生病院ホスピス病棟に赴任してまだ半年も経たない1995年1月17日に阪神・淡路大震災がありました。見慣れていた光景が一変し、多くの人が被災に遭いました。私も、いても立ってもいられなく、六甲小学校で活動していたNPOのボランティアチームに1週間ほど合流し、活動をしました。
あれから23年、第23回日本緩和医療学会参加のため神戸に来ました。久しぶりの多くの人で賑わう三宮駅に立ち寄りながら、当時の様子を思い出しました。当時の私は、絶望に思える状況の中にあっても、多くの人達が助け合おうとする人の温かさを感じていました。
　優しい心を持った人は、もし目の前に大きな苦しみを抱えた人がいれば、大丈夫ですか？と声をかけ、気を遣うことができます。その優しさは、言葉にならないほど美しいです。ただ、条件が必要になります。苦しみが多くの人に認識されるという条件です。
　わかりやすい例えとして、ふだん雪の降らない都市で週末に大雪が降ったとします。すると、朝から地域の人達が出てきて協力して雪かきをします。普段はあまり顔を見ないような人達とも、お疲れ様ですねと声をかけていきます。雪がそのままであれば交通する車も子どもたちも危険だからこそ、みんなで雪かきをします。この出来事は自発的なことであり、決して行政が指示を出すわけではありません。
　では、もし地域で１人暮らしのお年寄りが困っていたら、どれだけの人が、その人のことを気にしてくれるのでしょう。もし、高齢になったお母さんと５０代の娘さんの２人暮らしで、仕事をしながら介護で疲れているご家庭の苦しみを、どれだけ地域の人は気遣うことができるのでしょう。
　大震災のように、明らかにみんなに目に見える苦しみは、暖かい人の手が入りやすくなります。ところが、目に見えにくい苦しみに対しては、気づかないで放置されてしまうことでしょう。
　人口減少時代にあって、従来の社会保障制度では対応が不十分になり、苦しむ人は増えていくことでしょう。人生の最終段階を迎えた人とその家族、疲弊化する都市部の救急医療、思うように増えて行かない在宅看取り率の現状、挙げればもっとたくさんあります。
　見えにくい苦しみに気づく感性を養うことは、容易ではありません。誰かがやれば良いのではなく、みんなで考えて行かなくてはいけません。
　先日、日本緩和医療学会の代議員会に参加しながら、果たしてこれから１０年後の国民は、緩和医療学会に何を求めているのであろうか？緩和医療学会は、その期待に応えているのであろうか？と感じました。30人の理事の構成は、ほとんどが大学病院やがんセンターなどの大病院のメンバーで、在宅医療に従事する理事の人はいなかったからです。
　目に見える苦しみは、みんなで気を遣うことができます。しかし、目に見えにくい苦しみは、そのまま放置されてしまう可能性があります。
　あらためて、目に見えにくい苦しみを持った人が地域にいても、その人達に優しい気持ちで大丈夫ですか？と声をかける人達が増えるための活動を大切にしていきたいと感じました。`,
    summary: `私が31歳のとき、横浜甦生病院ホスピス病棟に赴任してまだ半年も経たない1995年1月17日に阪神・淡路大震災がありました。見慣れていた光景が一変し、多くの人が被災に遭いました。私も、いても立ってもい…`,
  },
  {
    slug: "20180515",
    date: "2018-05-15",
    year: 2018,
    title: `プラスの連鎖が社会を変える`,
    body: `人口減少時代は、従来の社会保障の制度を根幹から揺るがすほどのインパクトを与えることが予想されます。今のままでは、多くの国民には、厳しい将来が待っているかもしれません。在宅医療に従事しながら、いつもこの社会課題を考えてきました。
限られた予算、限られた人材で、どのように活動を展開すれば良いのかと考えたとき、小さな力で、大きな変化が得られるように、プラスの連鎖を起こしてみたいと思いました。
苦しんでいた人が、誰かとの関わりを通して穏やかになれたならば、きっとその人は、次に出会う他の誰かに優しくなれると思うのです。苦しかった時、関わってくれる誰かの存在は、暗闇の中で小さな灯りかもしれません。その灯りをそれぞれの地域に増やしていけるように、プラスの連鎖が社会を変えていくことを夢見ています。
苦しんでいる人は、自分の苦しみをわかってくれる人がいると嬉しい
どんな人がわかってくれる人になれるのか？
それは聴いてくれる人
苦しみは希望と現実の開き
解決できる苦しみは、解決できるように関わる
しかし、全ての苦しみを解決できるとは限らない
人は苦しみを通して学ぶことがあります
何気ない人の優しさが嬉しいこと
そばに家族がいるだけで穏やかになれること
見過ごしていた庭の花に心打たれ
聴き逃していた音楽に涙を流し
自分自身の存在を認めてくれるつながりを得た人は穏やかさを取り戻します。
人生の最終段階に対応できる人材育成で伝えて来たことは、そのままいのちの授業として、子どもたちに伝えて来た内容でもあります。
現在、各地域で伝えることができるように”いのちの授業プロジェクト”を開始しています。まずはエンドオブライフ・ケア協会の仲間に伝えていきますが、いずれは、各地域でこのテーマに関心を寄せて頂く皆さんに使って頂けるように、プラスの連鎖がおきるようにと夢見ております。`,
    summary: `人口減少時代は、従来の社会保障の制度を根幹から揺るがすほどのインパクトを与えることが予想されます。今のままでは、多くの国民には、厳しい将来が待っているかもしれません。在宅医療に従事しながら、いつもこの…`,
  },
  {
    slug: "20180417",
    date: "2018-04-17",
    year: 2018,
    title: `あなたに会うために、今までのすべてがあった`,
    body: `医師になって間もなく32年目を迎えます。思えばとても医学部入れるような成績ではありませんでした。高校3年生になって受けていた模擬試験はことごとく合格の可能性5％未満、志望校変更が望ましいが続きました。それでも、どうしてもこの仕事がしたくて、必死に勉強しました。人の何倍でも、何十倍でも勉強が必要であれば、勉強したいと願いました。それでも、成績は芳しくありませんでした。
何度も心が折れそうになった時、ふと心に響いた歌詞がありました。

♪♪いい日旅立ち♪♪
日本のどこかに　私を待っている人がいる…

何の資格もない、高校3年生でしたが、いつか日本のどこかで待っている誰かを信じて必死に勉強しました。そして必死に神様に祈りました。どうか私に、医師としての道を与えてください。もし、その道を与えて頂けるのであれば、私は、必ず苦しむ人のために人生を捧げます...。
そして、奇跡的に現役で慈恵医大に入学することになりました。今でも、自分の合格の番号をみて、奇跡が起きた（ラグビーで日本が南アフリカに勝ったような）感覚を今でも鮮明に覚えております。
その後、無事に留年することなく卒業し、医師国家試験も合格して無事に医師としてここまで第1線の現場で働くことができました。そして気がつくと、めぐみ在宅クリニックを開設して12年目を迎えます。スタッフ総勢60名を越え、年間在宅看取りが300人を越えるまでになりました。今年になって3ヶ月ですが80名を越える在宅看取りがありました。その中には若くして病気になり、両親や子どもを残して逝かれた方も少なくありません。
大きな苦しみを抱えた患者さんと家族と向き合う毎日が続きます。それでも、私は、この患者さんと家族に出会うために生まれてきて、医師になったのだと感じています。だから、今はとっても幸せです。
すべての出来事に、時と意味があることを感じています。
今日はじめて出会う人も、きっとこの日に出会う運命であったと信じています。
あなたに会うために、今までのすべてがあった…と。`,
    summary: `医師になって間もなく32年目を迎えます。思えばとても医学部入れるような成績ではありませんでした。高校3年生になって受けていた模擬試験はことごとく合格の可能性5％未満、志望校変更が望ましいが続きました。…`,
  },
  {
    slug: "20180320",
    date: "2018-03-20",
    year: 2018,
    title: `本気で社会を変えたい`,
    body: `超高齢少子多死時代に向けて、人生の最終段階に対応できる人材育成の活動を行ってきました。その中で、いつも気になっていたことがあります。それは、社会に良さそうなことをしているだけなのか、それとも本気で社会を変えたいと思っているのか？という問いです。
1つの例えを挙げてみましょう。タバコの健康に与える影響を考えて禁煙活動をしている団体があったと仮定します。人口20万人の街で、補助金申請を出して1000万円の活動費を頂き、1年間に4回の講演会を行い、2000人が参加しました。そして参加者の9割が、イベントに参加してとても良かったと評価を頂きました。
これまでは、この報告書だけで、この団体は良い活動をしていると評価されることでしょう。しかし、この活動をしていたとしても、その街のタバコの喫煙率は前後でまったく変化がなかったらどうでしょうか。その活動は良さそうなことをしているだけと見なされてしまうことでしょう。なぜ、このような結果になったのかを分析すれば、その理由は明らかです。4回の講演会の参加者は、ほとんどタバコを吸っていない人達だったからです。つまりタバコを吸わない人達を対象に、禁煙キャンペーンの集会を開催しても、変化がなかったという評価となります。
ホスピス・緩和ケア・在宅医療に関する学会・研究会や講演会は、各地で開催されるようになりました。年次大会では会場にあふれる人が集まることもあります。ただ、その一方で危惧するのは、いつも同じメンバーが集まっているのではないか？という問いです。このテーマに関心のある人達が集まり、お互いの知識や技術を高めることは大切です。しかし、あと6年10ヶ月で2025年を迎えるというのに、このままで良いのだろうか？という疑問があります。まるで禁煙キャンペーンをタバコを吸わない人達だけで行っているようにも見えるからです。
これからは、急性期の病院だけで看取りの対応は困難になります。住み慣れた自宅や介護施設で人生最期まで過ごすためには、誠実に対応できる人材が欠かせません。看取り対応に苦手意識を持っている人が、関わる自信につながるような研修が大切になるはずです。1-2時間の話を聞いて“わかる”だけでは足りません。誠実にむきあい、たとえ間もなくお迎えが来る人であったとしても、誠実に関わる事が“できる”ことが求められます。
どうしたら一部の関心のある人達だけではなく、それぞれの地域で看取りに関わる人材が増えて行くのでしょう？そのためには、たとえ看取りという難しく重たいテーマであったとしても、魅力的であり、わかりやすく、そして誰にでも関われる可能性を伝えていかなくては広がっていかないと考えています。
エンド・オブ・ライフケア協会が設立されて間もなく3年を迎えます。めぐみ在宅クリニックで行ってきた人材育成のエッセンスが、形として全国で広がってきています。この間に、2日間のエンドオブライフ・ケア援助者養成基礎講座が44回開催され、受講生は2500人を越えました。研修内容を再学習できる地域での学習会も、九州、西日本を中心に広がりを見せ、20箇所以上の地域で開催されるようになりました。広がるためには、魅力的であるだけでは足りません。わかりやすい言葉で、まねことも大切になるでしょう。そして、人生の最終段階に関わることが苦手と感じていた人が、関わる自信をもって援助に当たることを夢見ています。私は、社会に良さそうなことをしたいとは思いません。本気で社会を変えたいと思っています。`,
    summary: `超高齢少子多死時代に向けて、人生の最終段階に対応できる人材育成の活動を行ってきました。その中で、いつも気になっていたことがあります。それは、社会に良さそうなことをしているだけなのか、それとも本気で社会…`,
  },
  {
    slug: "20180220",
    date: "2018-02-20",
    year: 2018,
    title: `わかることばで伝える重要性`,
    body: `診療・介護報酬同時改定が2月に発表されました。今回の改定では予想通り介護施設を含む在宅看取りを推進する改定となりました。特別養護老人ホームでは、看取り介護加算をしている場合でも在宅療養支援診療所側にも診療報酬上の加算を認めることになります。これにより、特養での看取りを手伝って頂ける診療所も増えて行くことでしょう。また終末期患者への緊急往診加算も認められました。国は、明らかに地域での看取りを推進することを希望しています。
その一方で私が案じていることは、看取りにまでどのように関わって良いかわからない人が多くいるということです。今まで食事が摂れなくなれば病院に入院して点滴を受けるのが当たり前であり、何もしないまま見放してよいのか？という思いを持つ人は少なくありません。栄養面だけではありません。言葉のかけ方1つにしても、どのように声をかけて良いのかわからなければ足は遠のくばかりです。いくら施設の方針で、この春から看取りを行うと決めたとしても、実際に関わる現場の人達が何をして良いかわからなければ、亡くなっていく本人や家族だけではなく、関わる全ての人が不幸になることでしょう。
　私は、緩和ケアに従事するようになって24年目を迎えます。この間、学んで来たことは、痛み止めの使い方や悪い知らせの伝え方だけではありません。死を前に現れる理不尽な苦しみを抱えた人であったとしても、誠実に関わり続けることであり、何を基準に、どのように関わると良いのかを言葉にすることでした。
　一言で言えば、本人と家族が穏やかであることを目標とします。
　穏やかである条件を探すことを意識すると、関わる全ての人が、自分にできることが見えて来るでしょう。一部の専門職がわかる言葉ではなく、子どもにもわかる言葉で、自分に何ができるのかを伝えることが重要と考えています。
　本人と家族が点滴を希望すれば、たとえ自宅や施設でも、（生活の場である自宅や施設という配慮をした上で）負担のない範囲で点滴を受けることができれば穏やかになれるでしょう。痛みがあるよりは、痛みがない方が穏やかになれます。同じように、保清の維持や、安心できる場所で過ごせること、信頼できる誰かとの繋がりを感じたりるすことも大切になります。
　もし90歳になる女性が危篤状態となり、療養されている介護施設に面会に来た11歳と9歳のお孫さん2人に、皆さんが話しかけるとすれば、どのように声をかけますか？
　多くの人は、耳は聞こえていますから話しかけてください、と言うでしょう。決して悪いことではないと思いますが、お孫さん達は、何を話してよいかわからないかもしれません。私であれば、次のように声をかけてみたいと思います。
「今日は面会に良く来てくれました。ここでは一緒におばあさんのことを考えましょう。どんなことがあるとおばあさんが穏やかな気持ちになれるのか？ということです。痛みがあるよりは、ない方が穏やかになれますね。これは、私（先生）が責任を持って担当しましょう。今まで住み慣れたこの施設で過ごせる方が、希望していなかった病院で過ごすより穏やかですね。お孫さん達にもできることがあるでしょうか？
　兄弟ゲンカをするよりも、兄弟仲良くしている方が、おばあさんは嬉しいですね。これはお孫さん達ができることです。そして、おばあさんが人生で大切にしてきたことをお孫さんに知ってもらえると嬉しいと思います。今は、おばあさんは話がほとんどできないかもしれません。それでも、もしおばあさんが、話ができたならば、どんな話をするかをご両親と一緒に考えてみましょう。そして、おばあさんがお孫さん達に伝えたい内容がわかったならば、おばあさんにその言葉をかけてあげてください。おばあさんは、自分の伝えたいことがお孫さんに伝わったと思えたならば、きっと嬉しい気持ちになれることでしょう。そして、そのメッセージは、お孫さんのこれからを生きる力になります。大切に覚えておいてくださいね。」
ディグニティセラピーで用いる質問紙をご両親に手渡し、ご本人が答えるであろう内容を家族が一緒に考えていくことを通して、本人の推定意思を大切にしたいと思います。
　これからの時代、看取りが病院から住み慣れた地域へ展開されようとします。だからこそ、何をすると良いのか、わかりやすい言葉で伝えていく重要性を感じています。`,
    summary: `診療・介護報酬同時改定が2月に発表されました。今回の改定では予想通り介護施設を含む在宅看取りを推進する改定となりました。特別養護老人ホームでは、看取り介護加算をしている場合でも在宅療養支援診療所側にも…`,
  },
  {
    slug: "20180116",
    date: "2018-01-16",
    year: 2018,
    title: `一緒に夢を追いかけましょう`,
    body: `地域包括ケアシステムは、住み慣れた地域で人生の最後まで過ごせる社会を目指すことを謳い、各地域で展開しようとしているシステムです。超高齢少子多死時代にむけて、必要なことは関係者の間では周知されています。しかし、その実際はなかなか難しい現状があります。
その理由の一つは、複雑な社会課題であり、縦割りの社会では、それぞれが別々に活動しても、なかなか前に進みません。また、様々な地域のイベントを行っても、集まって来るのはいつも同じメンバーで、届いてほしい人達には、届かない現状もあります。どうしたら大切な地域包括ケアシステムを進めていくことができるのでしょうか？
それぞれの地域には、少しでも地域が良くなるように活動している諸団体があります。その仲間を1つにする工夫が必要になると考えます。
複雑で予測困難な社会課題を、一つの組織でできることを超えて社会システムとして解決する際に適した概念としてCollective Impact があります。Collective Impactが成り立つ条件は、以下の5つです。
①	特定の社会課題を解決することを目指す共通のアジェンダ設定（Common Agenda）
②	個別団体が測りたい指標ではなく、問題解決の進捗を測る共通の評価指標（Shared Measurement）
③	各団体が個別に動くのではなく、互いに課題解決を促進し合う協働（Mutually Reinforcing Activities）
④	単発の打合せで終 わるのではなく、継続的なコミュニケーション（Continuous Communication）
⑤	継続的コミュ ニケーションをファシリテーションすることができる屋台骨となる組織の存在（Backbone Support）
つまり、それぞれの地域で活動する仲間と共に、
1．共通のアジェンダを共有
2．共通の活動成果を測る評価尺度を共有
3．ゆるく繋がりながら定期的に情報交換を行う場を作る
そこで求められる看取りという大きな苦しみに誠実に関われる対人援助のプログラムを、共通のアジェンダの中に組み込むことを提案したいと思います。
超高齢少子多死時代は、生態系（エコシステム）の変化ととらえ、特に解決が困難な苦しみを抱えた人に対して、どのような関わりが求められるのかを、医療•介護に携わる人達だけではなく、家族•友人•職場•地域社会として、学びながら文化創造していく位の規模で考え行かないと間に合わないことでしょう。一緒に夢を追いかけませんか？厳しい時代であったとしても、仲間と共に持続可能な社会を夢見たいと思います。
今年もよろしくお願いいたします。`,
    summary: `地域包括ケアシステムは、住み慣れた地域で人生の最後まで過ごせる社会を目指すことを謳い、各地域で展開しようとしているシステムです。超高齢少子多死時代にむけて、必要なことは関係者の間では周知されています。…`,
  },
  {
    slug: "20171219",
    date: "2017-12-19",
    year: 2017,
    title: `超高齢少子多死時代でも持続可能な社会を`,
    body: `これからどんな社会がやってくるのでしょう。若い人が希望に満ちて夢を語れる社会であれば良いのですが、現実はかなり厳しい未来が待っています。高齢者は増え、１人暮らし、認知症の人も増えていきます。一方で、急性期病院のベッド数は減り、介護の現場で働く人や若い人も減り、仕事と親の介護で悩む40-50代、看取りに対する苦手意識のため医療・介護の現場から離れる人、社会保障費の個人負担は増加していきます。医療の事で困った時に119番に電話すれば解決できるという時代ではなくなっていくことでしょう。
私は、たとえ資源（人、物、金）が限られていたとしても、効率よくサービスを提供し、安心して全ての人が人生の最期を過ごせる社会を目指したいと思っています。それが、高齢少子多死時代における持続可能な社会の具体的な方策になると信じています。
では、どのようにしたら限られた資源でも、効率よくサービスが提供されるでしょうか。小さな力で大きな変化を起こすヒントは、テコの原理があります。アルキメデスは、「長い棒とテコがあれば地球でも動かせる」と言いました。2025年までの残された時間で、有効な変化を起こすためには、テコの支点が必要です。
私は、苦しみを抱えながらも穏やかに生きようとする力（折れない心、レジリエンス）を育む教育が、テコの支点になると考えています。
どれほど努力しても、100点を取れない自分があります。力になりたいと願っても、死を前に現れる理不尽な苦しみを、すべて和らげることはできません。病状を認めようとしない患者さんの前で、力になり得ない援助者であったとしても、仕事も介護も思うようにできない子供であったとしても、自分自身の存在をこれで良いと認めてくれる誰かとのつながりが残される限り、折れない心を育み、困難と向き合い続ける可能性が見えてきます。
決して平坦な道ではありません。それでも夢をあきらめず、地道に活動を続けたいと思います。2017年には、エンドオブライフ・ケア協会の活動を応援してくださる企業として、NTTドコモベンチャーズ、三菱UFJリサーチ＆コンサル、FITチャリティーラン、JAMMINから応援を頂き、パブリックリソース財団からは、社会課題に取り組む活動を評価され、バリューメーカーのHPに取り上げて頂く予定となりました。来年はさらに活動を進化させて参ります。`,
    summary: `これからどんな社会がやってくるのでしょう。若い人が希望に満ちて夢を語れる社会であれば良いのですが、現実はかなり厳しい未来が待っています。高齢者は増え、１人暮らし、認知症の人も増えていきます。一方で、急…`,
  },
  {
    slug: "20171121",
    date: "2017-11-21",
    year: 2017,
    title: `病がくれた勇気／カラー`,
    body: `ある患者さんの詩を紹介します。その人の約50年の人生は、本当にいろいろなことがありました。在宅で緩和ケアを必要とする状況となり、ご自宅へ伺うようになりました。聡明で、いろいろな事に気づき、そして言葉にできる力があることなどから、ディグニティセラピーを紹介しました。
しかし、私には伝える相手がいない…と話されました。そして、この世から静かに消えたいとの思いも打ち明けられました。その言葉に含まれるご本人の深い悲しみと苦しみが、伝わってきました。
それでも、人はたとえ苦しみを抱えたとしても、穏やかに過ごせる可能性を持ち続けると信じて、同じく闘病されている誰かであったり、これから社会に出て行く子供達にむけて、メッセージを頂けないかと伺ってみました。
彼女は、“他の誰かの役に立てるならば...”と、詩を書いてくれました。ペンネームNanaとして紹介します。 

「病がくれた勇気/カラー」written by Nana
苦しみは、一人でがんばらなければいけないと思い込んでいた。
わたしの目に映る景色はモノクロだった。
でも、ある日、ほんの少しの“勇気という一歩”を踏み出すことで、
あたたかな手を差しのべてくれる人たちがこんなにもたくさんいることに気がついた。
その瞬間、わたしの目に映る景色に色がついた。
わたしが、あなたが生きているこの世界は、明るく・あたたかく・無限に優しい。
だから、一人でがんばらないで。
声にだして仲間を呼ぼう。
ほんの少しの勇気をだして。
この世界が七色に輝きだすから。`,
    summary: `ある患者さんの詩を紹介します。その人の約50年の人生は、本当にいろいろなことがありました。在宅で緩和ケアを必要とする状況となり、ご自宅へ伺うようになりました。聡明で、いろいろな事に気づき、そして言葉に…`,
  },
  {
    slug: "20171024",
    date: "2017-10-24",
    year: 2017,
    title: `なぜジダン選手は頭突きしたのか？`,
    body: `小雨の降る10月17日の夜、東京駅に隣接する丸の内トラストタワー本館の26階ホワイト＆ケース法律事務所の会場にて、FITチャリティ・ラン2017支援団体懇親会に参加し、エンドオブライフ・ケア協会の理事として、名だたる金融関係の皆様の前で短いスピーチをする機会を頂きました。FITとは、Financial Industry in Tokyoの略語で、今年は59の協賛企業がありました。外資系の金融関係者も多いなか、限られた3分で、どのようなスピーチが心に残るのでしょう。直感として、頭に浮かんだ言葉は、次の言葉でした。
なぜジダン選手は頭突きしたのか？
今の子供達はジダン選手を知らない人も多いので、次の3択から答えて頂きます。
1．相手の選手を傷つけて良いと思っていた
2．相手の選手から大切な家族を侮辱されたから
3．相手の選手の胸に、ハエがとまっていた
たぶん、大阪であれば3番に多くの子供達が手を上げるでしょう。そして、一言「なんでやねん…！」　もちろん正解は2番です。
人はあまりにも大きな苦しみがあると、頭では大切にしないといけないとわかっていても、傷つけることがあります。では、どうしたら良いのでしょう。それは、ただ命は大切ですと伝えるだけではありません。たとえ、苦しくても、人を傷つけない、自らを傷つけない、頭突きしないためにはどうしたら良いかを考えた方が賢明と考えます。そんなこと、できるのでしょうか？
答えは　イエス　です。
たとえ命が限られる苦しみを抱えた人でも、ホスピスでの援助を通して、穏やかさを取り戻すことができるからです。それは一部の人が起こす奇跡ではなく、私たちの持つ可能性です。いのちの授業は、レジリエンス教育（折れない心を育てる教育）です。
いのちの授業を受けた子供達は、苦しんでいる友人の力になってくれることでしょう。自分の苦しみと向き合っていくことでしょう。もし大切なおじいさん・おばあさんが介護を必要とする苦しみを抱えたとしても、仕事と親の介護で悩み苦しむご両親に力を与えてくれることでしょう。そんな社会が来るために、いのちの授業の教材を開発し、都市部の中学校に拡げて行くことを通して、超高齢少子多死時代の社会課題に取り組んできたいと思います。`,
    summary: `小雨の降る10月17日の夜、東京駅に隣接する丸の内トラストタワー本館の26階ホワイト＆ケース法律事務所の会場にて、FITチャリティ・ラン2017支援団体懇親会に参加し、エンドオブライフ・ケア協会の理事…`,
  },
  {
    slug: "20170919",
    date: "2017-09-19",
    year: 2017,
    title: `レジリエンスを育むために`,
    body: `総務省の発表によると、65歳以上の高齢者人口（9月15日現在）は推計で3514万人となり、総人口に占める割合が27.7％となりました。これは過去最高であるだけではなく、これからさらにこの割合が増えていくことが予想され、2040年には、総人口の35.3％が65歳以上になると言われています。
高齢者の割合が増えると言うことは、働く世代である生産年齢人口の割合が少なくなることでもあります。これは、社会保障費だけでの問題ではありません。働きながら、親の介護をする人が増えていく問題を含みます。
ある職場の一例を考えてみましょう。7人のチームの中で、親の介護をしている人が2人、育児をしている人が2人、育児休暇を予定しているが人が1人、若手の2人も、キャリアアップのため夜は学校に通っているという状況があたりまえになるでしょう。急に親が発熱のため、緊急入院となり、仕事を休む場合も日常的に起きうることでしょう。生産年齢人口の割合が少なくなっていく時代です。フルタイムで働ける人たちだけの職場とは限りません。多様性のある職場が、これからの時代に求められます。思うように仕事や介護ができない苦しみと、どのように向き合っていくと良いのでしょう。
私は、苦しみから学ぶことが、これからの時代に求められると考えています。人は、ただ苦しむのではありません。苦しみを通して自らの支えに気づくとき、解決が困難な苦しみを抱えたとしても、生き抜く力を身につけていくことがあります。
医療や介護の現場で働く人も、企業で働く人も、育児や介護をしながら仕事を続けなければならない時代が来るでしょう。仕事も介護も100点がとれない自分に、ふがいなく思う人であったとしても、その苦しみの中で、なお残り続ける自らの支えに気づくとき、困難に負けないレジリエンスを身につけることができるでしょう。
個人のレジリエンスが、チームのレジリエンスとなり、企業のレジリエンス、そして日本のレジリエンスとして、超高齢少子多死社会に求められると考えています。今まで避けていたテーマかもしれません。しかし、これからの社会で生き残るために、求められる大切なテーマです。これからも、このテーマを発信していきたいと思います。`,
    summary: `総務省の発表によると、65歳以上の高齢者人口（9月15日現在）は推計で3514万人となり、総人口に占める割合が27.7％となりました。これは過去最高であるだけではなく、これからさらにこの割合が増えてい…`,
  },
  {
    slug: "20170815",
    date: "2017-08-15",
    year: 2017,
    title: `仕事と介護の両立`,
    body: `団塊の世代がすべて後期高齢者になる2025年には、要介護状態の人が爆発的に増えることが予想されます。課題になるのは介護を必要とする高齢者だけではありません。今まで元気であったはずの親が、急に介護を必要とする状況になり、仕事と介護の両立で悩む40-50代が増えるということです。
40-50代と言えば、会社では重要なポストを任され、戦力として期待されている世代です。その40-50代のビジネスパーソンが、親の介護のために仕事に十分なエネルギーを注ぐことができない状況になれば、会社だけではなく、日本の社会にとって大きなリスクとなるでしょう。
リスクマネジメントは、決して震災や台風などの自然災害に対してだけではありません。迫り来る団塊の世代が要介護状態になるとき、その団塊ジュニアである40-50代が、仕事と介護を両立できる対策も、リスクマネジメントです。
数年前から介護離職予防は叫ばれてきました。介護休暇やテレワークについても紹介されています。しかし、これだけで十分な対応は難しいのではないかと感じています。
避けることができない親の介護という困難とどのように向き合って行くと良いのでしょう。
私は、個々のレジリエンスを高めることが重要になると考えています。レジリエンスとは、耐える力、バネのように回復する力を意味します。
人も物もお金も不足し、100点の介護は困難なことが予想されます。100点が取れなければダメと自分を責める思いが強いとき、仕事を辞めてしまう人は増え続けていくことでしょう。
これからの時代、多様性を認める社会が求められます。働き方も個別性があります。同じように、介護をしながら仕事を続けられる社会にシフトしていくことが、日本の社会にとってのリスクマネジメントになります。
エンドオブライフ・ケア協会として、企業向けにこのテーマの研修を準備しています。人生の最終段階に対応できる対人援助は、解決できない苦しみを抱えた人が、これからを生きるヒントにつながるからです。決して平坦ではない人生において、自分の弱さを認め、自分の支えを知った人こそ、困難な社会でも、逃げないで向き合える確かな力
になり得ることを伝えて行きたいと思います。`,
    summary: `団塊の世代がすべて後期高齢者になる2025年には、要介護状態の人が爆発的に増えることが予想されます。課題になるのは介護を必要とする高齢者だけではありません。今まで元気であったはずの親が、急に介護を必要…`,
  },
  {
    slug: "20170718",
    date: "2017-07-18",
    year: 2017,
    title: `死を前にして、人は何が見えるのでしょう？`,
    body: `一般的に、死を前にすると、人は怖い、嫌だ、不安、悲しいという負の感情が現れます。しかし、すべての人が、負の感情だけを持つとは限りません。たとえ目の前に死が見えたとしても、幸せである、穏やかであるとプラスの感情を持つ人がいます。
人は、その苦しみを通して、苦しむ前には気づかなかった大切な自らの支えに気づくとき、たとえ日に日に弱り、今までの自分ではなくなっていったとしても、穏やかさを取り戻します。それは、一部の人が起こす奇跡ではなく、私たちすべての人が持つ可能性です。
麻央さんのニュースは、多くの人の心を動かしました。
彼女の苦しみは、彼女にしかわかりません。
しかし、人はなお、その苦しみの中にあったとしても、穏やかに、力強く生きようとする可能性があります。
それまでの彼女は、すべて自分が手をかけないと気が済まない、すべてすべてやるのが母親であると…。
ところが病気になって失ってみて見えてきたものは別な世界でした。
料理を作れなくても、幼稚園の送り迎えができなくても、妻として、母として、以前と同じく認め、信じて、愛してくれた。だからこそ、その家族のために、誇らしい妻、強い母でありたいと思い、闘病を公表し、語ります。
そして、多くの人とのつながりをもちながら、与えられた時間を、病気の色だけに支配されず人生をより色どり豊かなものにするために生きられました。
彼女の生き方から学ぶことは、人は死を前にしても、強く生きる可能性があることです。ただ、これで終わりではありません。
彼女のメッセージは、これから生きようとする家族や彼女を支えた多くの人たちに、これからも影響を与えていくことでしょう。
皆さんは、彼女からのどのようなメッセージを感じますか？
可哀想、ではないですね。
人はどれほど大きな苦しみを抱えたとしても、人生を色どり豊かなものにできる可能性があることを、彼女は伝えたいと…私は感じました。`,
    summary: `一般的に、死を前にすると、人は怖い、嫌だ、不安、悲しいという負の感情が現れます。しかし、すべての人が、負の感情だけを持つとは限りません。たとえ目の前に死が見えたとしても、幸せである、穏やかであるとプラ…`,
  },
  {
    slug: "20170620",
    date: "2017-06-20",
    year: 2017,
    title: `在宅看取りの問題が解決できない理由`,
    body: `超高齢少子化多死時代にむけて、地域包括ケアシステムが謳われて久しいです。「在宅医療・介護連携推進事業」が2015年度から始まり、2018年4月までには全国で医療—介護連携の体制ができあがるとされていましたが、在宅での看取りの問題は必ずしも解決していません。
なぜ受け皿が整備できないまま、今を迎えているのか？という議論があまりにも少ないことに危惧を覚えます。
厚労省は、この20年近く、2025年には、超高齢少子化多死時代が来ることを想定し、介護保険の導入、在宅療養支援診療所の導入など、積極的にこのテーマに予算をかけてきたと感じています。しかし、実際には昨年の7月の報告にあるように、十分な受け皿が整備できていないと思います。今まで投資した予算や取り組みが、なぜ奏功しないのか、その議論がないまま、今を迎えているように思います。
これは、あくまで個人的な感想です。
顔が見える関係は大切です。ITを使った情報の共有も大切です。もちろん、意思決定支援も大切です。しかし、これだけでは看取りの対応はできないと思います。人が死んでいくプロセスに関わることは、経済誘導や、従来の施策だけでは解決できないと思います。
なぜ、まもなくお迎えが来る人に、時間とエネルギーを注ぐのですか？と問われて答えることができる人はどのくらいいるのでしょう。
この30年、日本で看取りに関わってきた医療は、ホスピス・緩和ケア病棟です。このホスピスマインドの教育・対人援助の大切さを含まない施策では看取り対応は困難であると感じています。
これからの時代、医療を専門としない介護職の皆さんも、看取りに関わらないといけない時代です。しかし、国の施策ではそこまで届いていません。
死を前にした人に、あなたは何ができますか？
この問いに、“私にできることがあります”と、関わる人が援助を言葉にできない限り、地域での看取り対応は整備できないと感じています。もち
ろん、これだけでは解決できない他の問題も多々あるでしょう。
2025年まであと375週程度です。あっという間です。限られた時間で何ができるのか、いつも
逆算しています。
道は厳しいかもしれません。だからこそ、夢をもって、仲間を集め、困難と向き合える人材を1人でも多く集めていきたいと思います。今週は緩和医療学会が横浜で開催されます。全国の仲間と夢を語りたいと思います。`,
    summary: `超高齢少子化多死時代にむけて、地域包括ケアシステムが謳われて久しいです。「在宅医療・介護連携推進事業」が2015年度から始まり、2018年4月までには全国で医療—介護連携の体制ができあがるとされていま…`,
  },
  {
    slug: "20170516",
    date: "2017-05-16",
    year: 2017,
    title: `求められる在宅療養支援診療所とは`,
    body: `来年は、医療整備計画が更新されることもあり、今年の3月に各都道府県知事宛てに厚労省医政局長から通達が出されました。特に2025年にむけて、今回の医療整備計画は、各都道府県においては重要な位置づけになると思われます。特に５疾病（がん、脳卒中、心筋梗塞等 の心血管疾患、糖尿病及び精神疾患）・５事業（救急医療、災害時における医療、へき地の医療、周産期医療及び小児医療）に加えて、在宅医療も医療計画に含まれております。
　在宅医療における医療整備計画においては、厚労省が各都道府県に課された課題には、以下のような内容があります。
在宅医療において積極的役割を担う医療機関とは
1．一人で開業されている先生が対応困難な休日や夜間を手伝ってください
2．多職種のチームで支援を行ってください。
3．在宅医療に関する人材育成を行ってください
4．災害時に備えてください
5．患者さんの家族の支援も行ってください
6．地域住民への普及啓発も行ってください
ということです。
そして医療整備計画では、具体的な医療機関の名前を記載するように書かれております。救急医療では、医療圏を決めて、1次2次3次の救急病院を整備してきました。しかし、在宅医療においては整備できるのでしょうか？
医療整備計画に求められた在宅療養支援診療所の理想像に対して、果たして私たちは応えることができているのでしょうか？
何より案じているのは人材育成の内容です。救命のように治す医療であれば、ある程度の均てん化した医療を構築できることでしょう。しかし、看取りに至る在宅医療の人材育成を、果たして誰が担うことができるのでしょう。超高齢少子化多死時代に備えて、地域で看取りまで対応できる人材には、対人援助の基本的な知識と技術が必要と感じています。しかし、今の日本でどれだけ対人援助を学ぶ機会があるのでしょうか？
2025年まであと380週程度。大型連休やお盆、年末年始を除くと、あと350回ぐらいの週末しか残されていません。求められる在宅療養支援診療所を目指しながら、必要とされる人材育成の活動を続けていきたいと思います。`,
    summary: `来年は、医療整備計画が更新されることもあり、今年の3月に各都道府県知事宛てに厚労省医政局長から通達が出されました。特に2025年にむけて、今回の医療整備計画は、各都道府県においては重要な位置づけになる…`,
  },
  {
    slug: "20170418",
    date: "2017-04-18",
    year: 2017,
    title: `在宅医を増やそうプロジェクト`,
    body: `1人の人間の力はとても小さなものです。ちっぽけで、何もできないと感じることもあります。それでも、小さな力が合わさっていくとき、大きな力になります。
2年前には、まだエンドオブライフ・ケア協会はありませんでした。それぞれの場所で、苦しむ人の力になりたいと思いながらも、どのように関わって良いかわからずに苦しんでいた人がいます。誰からも評価を受けなくても、誠実に苦しむ人に関わろうとしていた人がいます。しかし、あまりの苦しさのため心が折れてしまい、挫けそうになった人もいます。
この2年間で、本当に多くの仲間が増えました。それも大きな緩和ケア病棟の医師や看護師さんではなく、どちらかといえば、小さな規模で活動されている診療所の医師や、地道に活動されている訪問看護師さん、看取り対応に取り組もうとしている介護施設のスタッフさんや、今までなかなか医師や看護師さんと話をすることを苦手としていた介護職の皆さんです。小さなつながりが徐々に大きくなろうとしています。
その一方で、このままで大丈夫かという不安もあります。2025年まであと384週程度です。そのうち、正月、GW、お盆、シルバーウィークなどを除くと、あと350週程度しか残されていません。わずか350回の週末で、何回の人材育成の講座を開催できるのでしょう。
　これは、私の直感ですが、医師の力が大きく影響すると感じています。1人の医師が変わると、30人の看護師に影響を与え300人の介護の人が変化し3000人の患者さん・家族が恩恵を受けると感じています。
　限られた時間の中で、大きな変化を求めるのであれば、在宅医を増やすことが求められます。それも営利的な感覚で医療を行うのではなく、地域で苦しむ人の力になりたいと志を持つ医師の育成が必要です。
　そんな夢を形にするために1つのプロジェクトを発案しました。題して「在宅医を増やそうプロジェクト」です。悠翔会の佐々木先生、新宿ヒロクリニックの英先生にご賛同いただきました。さらに医師のキャリアアップに実績のあるエムスリーキャリアの青木さんにもご協力を頂くことができました。以下のミッションを掲げ、2017年7月8日（土）午後・9日（日）午前の2日間でセミナーを開催します。いくつになっても夢を追いかけたいと思います。どんなに困難な時代が待ち構えていても、たとえ道のりは険しくても、そこに苦しむ人がいるのであれば、その人の力になれるような医師が1人でも増えて行くことを夢見ています。（※対象は医学生・研修医・そして医師としています。ご了承ください）

＜＜ミッション＞＞
①在宅医療の魅力を知る
②社会的使命と課題を理解する
③使命を果たす・課題を解決するために何をすべきかを主体的に考え、学びを継続するきっかけをつくる
④自身の進路として在宅医療を現実的に考えられる
2017年7月8日(土)　13:00～17:00　
※懇親会　19：00～予定（実費）
2017年7月9日（日）9:00～12:00
会場：リロの会議室「田町」 　
東京都港区芝5－26－24　田町スクエア5Ｆ
参加費：医師4,000円/研修医2,000円/医学生無料
アクセス：ＪＲ田町駅徒歩3分`,
    summary: `1人の人間の力はとても小さなものです。ちっぽけで、何もできないと感じることもあります。それでも、小さな力が合わさっていくとき、大きな力になります。2年前には、まだエンドオブライフ・ケア協会はありませ…`,
  },
  {
    slug: "20170321",
    date: "2017-03-21",
    year: 2017,
    title: `大切な人を失うことは悲しいこと`,
    body: `私がまだ慈恵医大の学生の頃、1つの自信がありました。もし未告知の患者さんがいて、その患者さんから「私に本当の病状を知らせてほしい」と言われたら、私は嘘をつけない、ということでした。
ですから、治すことができない患者さんに対して、どのように接してよいか、学びたい思いで、当時（1985年頃）、上智大学で開催されていた、デーケン先生が主催する生と死を考える会の定例会に参加していました。
日本的ホスピスを考えるという分科会で、いろいろな人に話を伺いました。最後は手を握ってお別れの言葉をかけたかったのに、いざというとき、私を部屋の外に出して、希望しない心臓マッサージなどをされた。痛みがひどくて、担当医は痛みを和らげてくれなかった。治療がなくなったら医師が回診に来なくなったなど、家族としての医療者に対する思いがありました。
話を伺いながら、私が医師になったら、できる限り本人や家族の希望する医療を提供したい。そうすれば、もし大切な人を亡くしたとしても、残された家族の悲しみは少なくなるのではないかと考えていたのです。
やがてホスピス病棟で働くようになりました。あるとき、ご遺族にその後の様子をうかがう調査を行ったことがあります。すると、痛みの緩和や、お別れに対する満足度はとても高い評価を頂きました。しかし、残された家族の悲しみは、決して小さくありませんでした。
あたりまえのことですが、大切な人を失うことは悲しいことです。どんなに頭ではわかっていたとしても、大切な人が目の前から消えてしまい、見えなくなってしまいます。その人のことを思うだけで心が苦しくなり、もっとできることがあったのではないか、もっと違う言葉をかけることができたのではないかと、自分を責める人がいます。だからこそ、グリーフケアが大切です。悲しみを抱えながら、残された家族はこれからを生きて行かなくてはいけません。
3月18日（土）午前、めぐみ在宅クリニックで「第16回追想の集い」を開催しました。今回は、当院グリーフサポートスタッフ山本緑さんの紹介で、聖路加病院緩和ケア病棟などで活動されているヴァイオリンの西尾ヨシ子さん、ソプラノの麻野恵子さん、そしてピアノの山本緑さんの3人でミニコンサートがあり、その後、わかちあいの時を持ちました。
音楽の力は絶大でした。今まで秘めていたいろいろな思いが、音楽によって感情として身体の中にわき上がることを実感しました。参加された家族だけではなく、一緒にいたスタッフも共に癒やされました。また、わかちあいの時間では、ご家族から、暖かいメッセージをたくさん頂きました。その1つ1つが、これからの活動の大きな力になります。
企画をしたグリーフサポートスタッフの加治さん、山本さん、総務の皆さん、準備にあたったスタッフの皆さん、お疲れ様でした。そして、ご協力頂きましたすべての皆さまに感謝申し上げます。`,
    summary: `私がまだ慈恵医大の学生の頃、1つの自信がありました。もし未告知の患者さんがいて、その患者さんから「私に本当の病状を知らせてほしい」と言われたら、私は嘘をつけない、ということでした。ですから、治すことが…`,
  },
  {
    slug: "20170221",
    date: "2017-02-21",
    year: 2017,
    title: `在宅医師の役割と課題`,
    body: `2月16日（木）放送のNHK「クローズアップ現代」を観ました。皆さんは、どのように感じたでしょうか？決して在宅医療がユートピアではなく、厳しい現実もあると問題提起して頂いたように思いました。
　冒頭は大橋巨泉さんのエピソード。在宅医師から、どこで死にたいですか？と問われて、一気に信頼関係が失われていったとの奥様のエピソードがありました。一般的に、死に場所をたずねた問いは、英語でPlace of death　としていることを散見したことがあります。
　私は、永年緩和ケアに従事していますが、この問いは使いません。病状を認めたくない人や、生きていてほしいと願っている家族にとって、とても苦痛を伴う問いになります。私であれば、今の食事量や歩くことができる距離を伺い、さらにこの1-2ヶ月の食事量と歩ける距離を伺ってみたいと思います。多くの人は、この数ヶ月で食事量が少なく、歩くことができる距離が短くなっているご自身の身体に気づくことでしょう。その上で、もし、今できる一人でトイレへの移動が難しくなったとき、どこで過ごしたいですかと問うて、家で過ごしたいと希望されれば、多くは最期まで自宅で過ごすことができるでしょう。もちろん、介護のサービスを最大に利用できることをお伝えした上でとなります。
　また、急変で入院された100歳の患者さんと、一人の医師の負担の大きさが紹介されていました。たしかに、すべてを一人の医師で担うことは大変ですが、この場合の急変は、どんな急変であったのだろうか？とも考えました。
　急変とは、その名前の通り、急な変化です。今まで食事が10割ほど召し上がれていた人が、急に苦しがるなど、急激な変化を意味します。しかし、もし、徐々に食事が少なくなり、徐々に眠る時間が増え、徐々にわずかな水分だけになり、やがて呼吸が止まるプロセスは、急変とは言いません。徐々に衰弱が進み、いよいよ呼吸が深大性となったとき、そばで介護に当たる人が急変とあわててしまうと、救急搬送となってしまうのかもしれません。
　予想される症状に対しての予測指示と、24時間の訪問看護ステーションとの連携があれば、お迎えが近くなったからと言って、在宅の医師が何度も夜間に緊急で往診に行く必要性は相当に少ないと感じています。他にも、様々な在宅医の困難な様子が紹介されていました。
　後半に登場する課題解決に向けた内容は、主に連携のシステムや、在宅医師の学習会、医師のアシスタントについての紹介でした。その一方で、スタジオでの課題解決は、コミュニケーションが提案されていました。ここでいうコミュニケーションとは、インフォームドコンセントのようでした。説明と同意は大切です。しかし、看取りまで関わる在宅医療を考えたとき、診断と治療を行うインフォームドコンセントとは異なるコミュニケーションが求められると考えています。
　苦しんでいる人は、自分の苦しみをわかってくれる人がいるとうれしい、という援助的コミュニケーションについて、もっと伝えて行く必要性を強く感じました。
　さらに、在宅医師をもっと養成していくための企画を仕掛けたいと考えております。悠翔会の佐々木先生と新宿ヒロクリニックの英先生と私とで7月8日（土）9日（日）に企画がありますので、今から予定を空けておいてください。在宅医を志す医学生、研修医、医師と、将来の夢を大いに語りたいと思います。`,
    summary: `2月16日（木）放送のNHK「クローズアップ現代」を観ました。皆さんは、どのように感じたでしょうか？決して在宅医療がユートピアではなく、厳しい現実もあると問題提起して頂いたように思いました。　冒頭は大…`,
  },
  {
    slug: "20170117",
    date: "2017-01-17",
    year: 2017,
    title: `超高齢少子化問題とエコシステム`,
    body: `2017年を迎えました。いよいよ超高齢少子化多死時代が近づいてきました。これから高齢者の割合が年々増えていきます。そして、その高齢者を支える若い人たちの割合は減っていきます。その中で、きわめて多くの人が亡くなる時代となります。社会保障費は高騰し、都市部の急性期病院は慢性的にベッド不足状態となるでしょう。救急搬送の数がさらに増える中、救急医療の現場は混乱していく危険性が高くなります。
　在宅医療の視点から見ると、圧倒的に人・金・物が不足してくるでしょう。普通に考えれば負け戦です。例えるならば、300人で100万人を相手に戦いを挑むような心境です。半年から1年という短期決戦ではありません。2025年から2040年にかけての長期戦が待っています。どうしたら良いのでしょう？
　少ない人数で、大きな困難を解決するための方策として、1つの団体（企業）だけで対処するのではなく、関連する複数の団体（企業）がパートナーシップを組みながら総力をあげるしかないと考えます。これは、超高齢少子化多死問題をエコシステムとして捉える戦略です。
この社会課題解決に向けて、地域包括ケアシステムが導入されました。そして、各地域の資源マップが作成され、安心して老いることができる社会を目指しています。しかし、まだ十分とはいえません。活きたシステムにならなければ、絵に描いた餅のままです。それぞれの組織で、肩書きを持つ人たちだけが年に1-2回集まるだけではなく、生活を送っている住民1人1人の参加がなければ、実際には活きたシステムにはなりません。どうしたら、実践を伴う活きたシステムに変革できるのでしょう。これが課題です。
　課題解決の1つは、超高齢少子化多死問題という社会課題の認知度を高めていくことです。一部の人しか知らない社会課題ではなく、これからの時代、限られた人材で相互に助け合っていく必要性を、看取りを避けてきた人たちにも自分のこととして考えることができれば良いでしょう。認知度を上げるキャンペーンを企画したいと思います。エンドオブライフ・ケア協会のイメージカラーであるオレンジから濃紺へのグラデーションを用いたリボンなども提案してみたいと考えています。
もう１つの課題解決として、つながりの希薄化の改善を挙げます。従来は、自治会が地域のつながりの役割を担っていましたが、高齢化、個人情報保護、個人の自由の尊重など、各地域での世帯間や家族間のつながりは、近年希薄化の一途を歩んでいます。従来の自治会の役割だけでは、つながりの強めることが難しくなってきました。年に1回のイベントというつながりではなく、日常的なつながりを意識したとき、コミュニティへの仕掛け方も変わってくると思います。サッカークラブチームの持つ社会貢献の1つとして、このつながりを強める効果を期待して、今年は動いてみたいと思います。2025年まであと8年、今年はさらに活動を加速していきたいと思います。`,
    summary: `2017年を迎えました。いよいよ超高齢少子化多死時代が近づいてきました。これから高齢者の割合が年々増えていきます。そして、その高齢者を支える若い人たちの割合は減っていきます。その中で、きわめて多くの人…`,
  },
  {
    slug: "20161220",
    date: "2016-12-20",
    year: 2016,
    title: `少しでも社会課題に備えるために`,
    body: `いよいよ2017年を迎えます。今年は無事にめぐみ在宅クリニックを開設して10周年を迎えることができました。今年1月1日から12月18日までに在宅看取りは303名を越えました。常勤医師6名、非常勤医師11名で24時間365日の診療を行う体制を整えることができるようになりました。しかし、めぐみ在宅クリニックで関われる範囲のサービスで喜んでいて良いとは思いません。人生の最終段階に対応できる人材育成は、これから求められる喫緊の課題です。その思いから2013年にプロジェクトを立ち上げ、2014年より研修会を開催し、2015年には有志でエンドオブライフ・ケア協会を設立し、この1年半で21回のエンドオブライフ・ケア援助者養成基礎講座を開催し、受講生は1200人を越えました。そして、受講生がそれぞれの地域で教えるためのファシリテーターの役割を作り、近畿や山口、福岡などで広がりはじめました。横須賀市では、それぞれの地域で学習会が企画されています。徐々に草の根の運動は広がりを示しています。
　しかし、まだまだこの活動の認知度は低いと感じています。まだこのテーマを必要としている人に、十分に届いていないと案じています。このテーマを避けている人たちも多くいます。老いていくこと、子供が少なくなっていくこと、多くの人が亡くなっていくことを他人事ではなく、自分のこととして考えるためには、どうしたら良いのでしょう。
恐怖や心配なことを伝えるような周知方法ではなく、広く伝わるための方策を考えたいと思います。今年の1月に出した拙著は、おかげさまで25万部となりました。さらに、新刊を来年1月に出版予定です。地域包括ケアシステムと地域のクラブチームとのコラボを目的に、1月にはJ1のサッカーチームの企画担当者に会うことになりました。
現在、テレビメディアの取材を受けており、3月には、活動が地上波で放送される予定です。イメージカラーである人生の渚色を用いた人生の渚リボン運動や、意思決定支援の認知度を高めるための“恋する意思決定支援”の動画配信、救急医療を守りたいと考えている消防や救急医療の人たちと共同でイベントを開く、社会保障費の負担を減じたいと考えている人たちや、人権を守る活動をされている人たちともに、活動の輪を広げていきたいと願っています。
来年はどんな年になるのでしょうか？皆様にとっても良い年になりますように。`,
    summary: `いよいよ2017年を迎えます。今年は無事にめぐみ在宅クリニックを開設して10周年を迎えることができました。今年1月1日から12月18日までに在宅看取りは303名を越えました。常勤医師6名、非常勤医師1…`,
  },
  {
    slug: "20161115",
    date: "2016-11-15",
    year: 2016,
    title: `2025年はどのような社会？`,
    body: `地球滅亡まであと365日は、宇宙戦艦ヤマトのエンディングロールですが、2025年まであと405週が、今の日本です。団塊の世代がすべて75歳以上となる2025年には、少子高齢化がすすみ、多死時代が来ることが推計されています。1年間で亡くなる国民が150万人をこえ、今まで以上に社会課題が大きくなっていくことでしょう。社会保障費も高騰し、少子高齢化から若い人の税金負担がきわめて大きくなります。
　どんな病気でもどこに住んでいても安心して人生の最期を過ごせる社会を目指すことを理念に開業して10年が経ちました。この間、多くの仲間と診療にあたる一方で、それぞれの地域で支援にあたる人に向けた学ぶ機会を届けるために、有志でエンドオブライフ・ケア協会を立ち上げました。2年目を迎えて、あらためて、やがて来る2025年にはどのような社会を描けるのでしょう？
　在宅医療は、住み慣れた地域で人生最後まで過ごすことを掲げている地域包括ケアにおいて、大切なテーマです。この数年、様々な取り組みが展開されてきましたが、まだ十分に広がりを示しません。特に看取りという課題を含むエンドオブライフ・ケアを24時間で対応することは、経済的な誘導だけでは広がらないでしょう。2025年が、少しでも希望する社会に近づけるように、このテーマを応援してくれる人を増やし、このテーマを苦手とする人を少なくする活動をしていきたいと思います。
皆様のアイディアを大いに募集します。

このテーマを応援してくれる人達　
　救急医療を守りたいと考えている人
　在宅で過ごしたい人
　社会保障費を抑えたいと考えている人
　いろいろなハンディーや障害を持ちながらも、自分の尊厳を守りたいと考えている人
　苦しむ人の力になりたいと考えている人

このテーマの広がりを苦手とする人達
　看取りに関わりたくないと考えている人
　医療依存度が高い人と関わることを苦手とする人
　24時間対応を負担としている人
　法的な制限のため支援できないと考えている人
　人が足りないからできないと考えている人`,
    summary: `地球滅亡まであと365日は、宇宙戦艦ヤマトのエンディングロールですが、2025年まであと405週が、今の日本です。団塊の世代がすべて75歳以上となる2025年には、少子高齢化がすすみ、多死時代が来るこ…`,
  },
  {
    slug: "20161018",
    date: "2016-10-18",
    year: 2016,
    title: `死の臨床研究会年次大会に参加して`,
    body: `10月8日（土）9日（日）札幌にて第40回日本死の臨床研究会年次大会が開催されました。全国から市民公開講座を含めると4000人を越える参加者がありました。この研究会の特徴は、事例検討にあります。具体的な関わり方について、フロアーを交えて60分間ていねいに話し合う場は、他にはなかなかありません。私は、自分が担当した座長を含めて5題の事例検討に参加しました。
　気になった１題は、“最期まで治療を希望する若年世代のがん患者・家族への関わりと看護師の葛藤”です。20代の骨軟部腫瘍の患者さんが、「病気を治し社会復帰すること」を最期まで希望されました。そして、最期の1週間は、身のおきどころのない苦痛の出現などより「痛い、助けて」を繰り返され、担当された看護師として、もっと早い段階での緩和ケアへの移行ができなかったのか？との思いを表出されていました。
　正解はない看取りの現場においてのこだわりは、顔の表情です。こちらの世界観はまったく通じない事を認めた上で、援助の可能性を探るとすれば、何を選ぶことができるとその人が穏やかになれるのか？と問います。この患者さんは、できるだけ闘い、社会に復帰したいという夢をかなえることを認めてくれること、そのための治療を希望されました。その思いを応援することは、援助です。たとえ困難でも、治療を応援してくれる人を嬉しく思ったことでしょう。ただ、問題となったのは、最期の1週間です。今まで信じてきた世界観がまったく通じなくなった中で、絶望に近い感覚を覚える本人と家族に、なお援助を行えるのか？というテーマです。
治ると信じて闘い続けて来た患者さんと家族の苦しみは、残り続けます。その苦しみをゼロにすることはできません。それでも、この状況で関わる事ができるとすれば、その人の尊厳を取り戻す関わり方を考えます。たとえ20代であったとしても、ご自身の生きてきた人生で大切にしてきたこと、重要と思うことがあります。今は病気のためにやせ細り、自由にトイレにすら行けない体であったとしても、本当の私は、こんな私であることを知ってもらえたならば、状況は変わります。その人の大切にしてきたことを、これからも世代を超えて伝えることができたならば、顔の表情が穏やかになれる可能性が見えてきます。
フロアーから行えるコメントには限りがありますが、貴重な経験を発表された演者への応援メッセージを送り続けたいと思います。`,
    summary: `10月8日（土）9日（日）札幌にて第40回日本死の臨床研究会年次大会が開催されました。全国から市民公開講座を含めると4000人を越える参加者がありました。この研究会の特徴は、事例検討にあります。具体的…`,
  },
  {
    slug: "20160920",
    date: "2016-09-20",
    year: 2016,
    title: `夢は叶う`,
    body: `約2年前の2014年8月12日、北里大学小野沢先生と東海大学の堀越先生と2025年問題について課題を話し合っていました。数年後には超高齢多死時代を迎え、特に都市部では救急車の搬送が今よりも増えていくこと、そして、それぞれの地域で、人生の最終段階に対応できる人材が増えていく必要性があることなどが話題でした。当時の私は、めぐみ在宅クリニック内で、人生の最終段階に対応できる人材育成プロジェクト（JSP）を立ち上げ、2日間の研修会を始めていました。その当時の夢は、今まで学んで来たホスピス・緩和ケアのマインドと具体的な関わり方を医療職のみならず介護職にも伝えて行くことでした。
社会が変わるためには、“人”が大切です。どれほど必要性を訴えたとしても、そこに“人”がいなければ社会は変わりません。そのためには、現場で働いている“人”の共感と参画が必要です。援助をわかりやすい言葉にすることで、たとえ大きな苦しみを抱えた人が目の前にいたとしても、医療職のみならず介護職や家族でも関わる事ができるという魅力を、伝えたいと願っていました。そして、それぞれの地域で、補助金頼みではなく、継続的に、そして自主的にこのテーマを学び、広める可能性を夢見ていました。
あれから2年、エンドオブライフ・ケア協会の活動が始まり、エンドオブライフ・ケア援助者養成基礎講座受講生が1000人を越えました。そして、横須賀市医師会からの依頼を受けて9月17日18日に横須賀市でエンドオブライフ・ケア援助者養成基礎講座を開催し、100名を越える参加者がありました。横須賀市は人口20万人以上の自治体の中で、最も在宅看取り率の高い都市として有名になった都市です。横須賀市のすごい所は、医師会と行政の連携が密であるだけではなく、看取りの質を高めようと努力している点にあります。そして2日間の研修を終えた人達が中心となって、学んだことをそれぞれの事業所、法人、そして地域で自主的に学習会を開催できるようになることが大切です。そのためにも、医師会と行政の共催で12月に再び看取りの質を高めるためのエンドオブライフ・ケア研修を開催することになりました。順調にいけば、来年早々には、横須賀市内の各事業所や地域で自主的なエンドオブライフ・ケアの学習会が開催されることでしょう。
一人の力は小さくても、あわせて行けば大きな力になります。そして、夢をもって活動すれば、叶うことがあると感じました。今は横須賀市1箇所ですが、これから全国の自治体に広がることを夢見ています。`,
    summary: `約2年前の2014年8月12日、北里大学小野沢先生と東海大学の堀越先生と2025年問題について課題を話し合っていました。数年後には超高齢多死時代を迎え、特に都市部では救急車の搬送が今よりも増えていくこ…`,
  },
  {
    slug: "20160816",
    date: "2016-08-16",
    year: 2016,
    title: `なぜ、まもなく死ぬ人に、関わるのでしょうか？`,
    body: `なぜ、まもなく死ぬ人に、時間とエネルギーを費やすのですか？と問われたら、皆さんは何と答えますか？
超高齢多死時代に備えるため、地域包括ケアシステムが活きたシステムとして多職種連携の実践と、その延長にある地域での看取りが求められています。しかし、7月に厚労省から発表されたデーターが明らかなように、在宅での看取りは数字としては徐々に増えていますが、これから予想される多死時代に対応できる数字ではありません。この数年、連携拠点事業をはじめ、取り組みがなされてきましたが、なぜ思うような広がりを示さないのでしょうか？私は、冒頭の挙げた問いに、今まで、きちんと向き合い取り組んでこなかったからではないかと感じています。
 　苦しみを抱えた人に、私たちが関わる事で苦しみが和らぎ、元気になるのであれば、関わる私たちも嬉しいと思うでしょう。しかし、どれほど心を込めて関わったとしても、日に日に弱くなりお迎えが来る人と関わることは、決して簡単ではありません。診療報酬による経済的な誘導を試みても、実際に在宅看取り実績が思うように伸びないことは、厚労省のデーターで明らかです。
　この20年、医療の現場で看取りに正面から関わってきた現場の1つはホスピス・緩和ケア病棟です。毎日のように若くしていのちを失う苦しむ人とその家族の支援を繰り返してきました。そのホスピス・マインドを言葉にしていく必要性を感じています。
なぜ、まもなく死ぬ人に、時間とエネルギーを費やすのですか？
人は、ただ苦しむのではありません。その苦しみを通して、苦しむ前には気づかなかった大切な自らの支えに気づいて行きます。あたりまえに思えていた1つひとつが、実はすごく大切なことに気づきます。家族がそばにいるだけで嬉しい、何気ない友人の一言が暖かい、何気ない庭に咲いている花に心打たれる、今まで聴き逃していた音楽に涙を流します。決して気が弱くなったのではありません。大切な自らの支えに気づくとき、同じ苦しみの中にあって、穏やかさを取り戻す可能性が見えてきます。
 　あるときには、苦しみのあまり早くお迎えが来ないかと願っていた人が、こんな自分でも生きていて良かったと思える瞬間でもあります。この関わり方である対人援助を、一部のエキスパートだけではなく、子供にもわかる言葉で伝えて行く必要性が2025年までに求められるでしょう。
学ぶのは患者さん・家族だけではありません。関わる私たちも学びます。こんな魅力的な仕事はありません。`,
    summary: `なぜ、まもなく死ぬ人に、時間とエネルギーを費やすのですか？と問われたら、皆さんは何と答えますか？超高齢多死時代に備えるため、地域包括ケアシステムが活きたシステムとして多職種連携の実践と、その延長にある…`,
  },
  {
    slug: "20160719",
    date: "2016-07-19",
    year: 2016,
    title: `医師が学べる環境を提供する役割`,
    body: `山形で農村医療に従事した後、横浜でホスピス・緩和ケアを学び始めたのが1994年の8月からでした。あっという間に22年が経ち、23年目を迎えます。何年学んでも、何人関わったとしても、これで良いというゴールはありません。常に新しい患者さん・家族と出会い、その一つ一つから多くのことを学んでいきます。ホスピス病棟で12年仕事をした後に、現在のめぐみ在宅クリニックを開設して10年目を迎えます。開設当初は、医師一人で診療していました。その後、多くの皆様のお力を頂き、現在では常勤医師6名、非常勤医師9名体制で24時間365日の診療を提供するまでに成長しました。毎月の新規の相談は40件を越えます。在宅看取りも1ヶ月で30名を越えるようになりました。
　大切な事は数ではありません。一人ひとり、ていねいに関わる事を大切にしています。課題も多々あります。民間のクリニックですから、赤字が続いて良いわけではありません。それなりの売上げが必要です。幸いなことに、めぐみ在宅クリニックは有料老人ホームやグループホームなど介護系施設の担当は、他の在宅医にお願いしてきました。落ち着いている人の診療ではなく、いのちが限られる苦しみを抱えた人と、その人を支援している人を応援したいと考えていたからです。そのため、診療報酬改定で介護系施設の点数が下がっても、ほとんど売上げに影響がありませんでした。国の方針が、住み慣れた地域で人生の最期まで関わり、看取りまで支援するクリニックを求めているからです。
　めぐみ在宅クリニックのミッションは、このテーマに関心を寄せる医師に、在宅緩和ケアを学べる環境を提供することと考えています。去年7月から今年6月までの集計では、めぐみ在宅クリニックとして在宅看取り312名の患者さん・家族との関わりを学ぶ機会に恵まれました。どんなに本を読んでも、どれほど学会に参加して発表を聞いても、ひと一人看取る事は容易ではありません。例えるのであれば、どれほど本を読んでも泳げないのと同じです。
　ただ看取るのではありません。大きな苦しみを抱えた人が、自らの苦しみから何を学び、何に気がつき、自分の尊厳を取り戻し、残していくことができるのか、1対1の対話や、多職種連携を通して学ぶこと大切にしています。自らがロールモデルになれるよう、自らの実践を共に働くスタッフに陪席する機会を提供していきたいと思います。
　病気の診断と治療であれば、学ぶ機会は研修病院として全国に数多くあることでしょう。緩和ケア病棟も各地に増えて来ました。しかし、在宅という環境で、誠実に看取りに関わる事を学べる環境は限られています。めぐみ在宅クリニックは、医師が学べる環境を提供する役割があることを大切に、活動を続けて行きたいと思います。`,
    summary: `山形で農村医療に従事した後、横浜でホスピス・緩和ケアを学び始めたのが1994年の8月からでした。あっという間に22年が経ち、23年目を迎えます。何年学んでも、何人関わったとしても、これで良いというゴー…`,
  },
  {
    slug: "20160621",
    date: "2016-06-21",
    year: 2016,
    title: `わかりやすい言葉で伝えること`,
    body: `まもなくお迎えがくることを知りながら、誠実に関われる援助を行うためには、哲学的な知識も必要になります。その哲学を、なるべく子供にもわかる言葉で伝えることができないか…と考え、次のコラムを紹介します。
私は対人援助の根幹に哲学があると考えています。問題は、表現にあると考えます。哲学の考え方として、認識に疑いを持つたとえがあります。このコップはコップに見えるけれど、本当にコップであろうか？もし、このような話を子供に伝えるとすれば、次のようなたとえを用いるでしょう。
 ここにお茶碗があるけれども、本当にお茶碗だろうか？もし、ここにゲゲゲの鬼太郎の親父がいれば、お風呂に見えないだろうか？
人によって、同じものをみても、見え方が変わります。一般的ですが、タクシーに乗っていて、渋滞に巻き込まれるとイライラします。街の中を歩いていて、ガムを踏んづけると怒ります。しかし、同じ出来事を､異なる認識を持つ人がいます。
少し古いネタですが、1991年のヒット曲、SMAPのシェイクの登場する男性は歌の中で2つの困難に遭遇します。それが、上記の2つです。ところが、彼はこう言います。
 今日はイライラしない、今日は怒らない…と。なぜ、彼はタクシーに乗っていて渋滞に巻き込まれても、街の中でガムを踏んづけてもイライラしない、怒らないのでしょうか？答えは簡単です。恋人の君に会えるから…です。恋人の君に会えるという”支え”があると、同じ出来事でも違って見えてきます。
では、死はどのように見えるでしょう？ 一般的には、怖い、嫌だ、不安、苦しい…と見える人がほとんどでしょう。しかし、同じ死でも、幸せだ、穏やかだ、落ち着いている…と見える人がいます。なぜ、このように見えるのかと言えば、”支え”があるからです。人はただ単に苦しむのではありません。健康なときには気づかなかった大切な自らの支えを、病気やケガや困難や悲しみから気づいて行きます。ただそばに家族がいるだけで安心できる、何気ない友人の一言が暖かい何気なく見過ごしていた庭の花に心打たれる、何気なく聴き逃していた音楽に涙を流す、これは決して気が弱くなったのではなく、大切な支えに気づくからです。すると、たとえ何もできない、役に立たない、もう自分には生きていても意味がないと感じていた人が、こんな自分でも生きていて良かった…と思える可能性が見えてきます。
いのちの授業として、学校で紹介することも、医療関係者を相手に話をするときも宗教関係者の前で話をするときも、使うスライドはほとんど同じです。どれほど医学や科学が発達しても、すべての苦しみをゼロにすることはできません。
しかし、たとえこれ以上つらいことはない、悲しいことはないという状況であったとしても人はその苦しみから学び、穏やかさを取り戻す可能性が残り続けます。そして、学ぶのは当事者だけではありません。関わる私たちも学ぶのです。こんな魅力的な仕事は他にはないと、私は感じています。
さて地域包括ケアの最大の課題は”地域で最後まで過ごせる＝地域で看取りが実践できる”ことですね。つまり、人の死に医療を専門としない介護職や家族・友人も関わると言うことです。
日に日に弱っていく苦しみ、家族に下の世話になるのであれば早く死にたいと訴える人に励ましではなく、誠実に関わる援助の可能性を、子供にもわかる言葉で伝えなければ最後は救急搬送という選択肢しか選べなくなるでしょう。
あと425週で2025年です。時間は限られています。これからの時代、苦しむ人が増えていきます。エンドオブライフ・ケアは、痛みを和らげることや、療養場所を選べることだけではありません。1人の人間としての尊厳が奪われる苦しみを抱えた人に対して、尊厳を保ち、維持していく、さらには世代を超えて継承されていくことを意識した関わりが求められるでしょう。
だからこそ、わかりやすい言葉で、このテーマをそれぞれの地域で支援にあたる人に伝えて行きたいと思います。`,
    summary: `まもなくお迎えがくることを知りながら、誠実に関われる援助を行うためには、哲学的な知識も必要になります。その哲学を、なるべく子供にもわかる言葉で伝えることができないか…と考え、次のコラムを紹介します。私…`,
  },
  {
    slug: "20160517",
    date: "2016-05-17",
    year: 2016,
    title: `ディグニティ―セラピーとエンドオブライフ・ケア`,
    body: `「エンドオブライフ・ケアとは何をすることですか」と問われたら、皆さんはどのように答えるでしょう。私であれば、「人生の最終段階を迎えた、その人の“尊厳”を守るケアです」と答えます。
　エンドオブライフにおいては、人は様々な形で、自分自身の“尊厳”を失っていきます。今まで1人で買い物に行けていた人が、行けなくなったり、今まであたりまえにできていた入浴やお手洗いですら、できなくなったりします。自分が果たしてきた役割を失い、家族や他の人に迷惑をかけ、本当は自分でやりたいことを制限されてしまい、自尊心が崩れていきます。
私が私でなくなっていく…
私はまだ、本当に私なのだろうか？
私には、まだ生きている価値があるのだろうか？
何のために生きているのだろうか？
多くの人が、このような苦しみを抱えます。この苦しみは、何もがんという病気の人だけが抱える苦しみではありません。認知症や心臓病や神経難病を含むすべての人が抱える苦しみです。やがてお迎えが来るであろうすべての人とその家族が避けて通れない大切なテーマがここにあります。
　あらためてエンドオブライフ・ケアでは、このような苦しみを抱えた人の尊厳を取り戻すことを意識します。どうすれば、尊厳を取り戻すことができ、尊厳を守り、さらには、尊厳を維持していくことができるのでしょう。
　1つの可能性として、ディグニティセラピーを紹介します。カナダの精神科医であるチョチノフ博士によって考案された精神療法的アプローチです。9つの質問を中心としたやりとりを経て本人の尊厳を取り戻し、そして、本人の言葉を大切な人に宛てた手紙にすることで、取り戻した尊厳を、世代を超えて維持していくことを可能にするものです。手紙を書くのは、本人ではなくセラピストです。訓練は必要ですが、構造化されており、本人との信頼関係ができていれば、短期的で有効な精神介入方法であるとされています。
めぐみ在宅クリニックでは、2年半ほど前からディグニティセラピーを実施し、約70名の患者さんが手紙を作成しました。ディグニティセラピーを通して、人生を振り返り、本人が誇りに思っていること、果たしてきた役割、学んで来たことなど、本人が大切にしてきたことや憶えていてほしいことを言葉にします。そして、その言葉は手紙という形で、大切な人に受け継がれていきます。
ディグニティセラピーについは、このテーマを学びたい人のために、情報を提供していく予定です。ご期待ください。`,
    summary: `「エンドオブライフ・ケアとは何をすることですか」と問われたら、皆さんはどのように答えるでしょう。私であれば、「人生の最終段階を迎えた、その人の“尊厳”を守るケアです」と答えます。　エンドオブライフにお…`,
  },
  {
    slug: "20160419",
    date: "2016-04-19",
    year: 2016,
    title: `えにしの会に参加して`,
    body: `えにしの会という勉強会があります。元朝日新聞編集の大熊由紀子さん（通称：ゆきさん）が主催される会で、毎年春に開催されます。4月16日（土）の午後、新緑まばゆい日比谷公園の近くのプレスセンターを会場に、全国で活躍する医療・福祉のフロントランナーや行政、メディアが集まりました。
印象的な話をいくつか紹介します。1つのテーマは、精神病院のこれからでした。いかに病院が個人の尊厳を奪い、苦しみを大きく与えているのかを考えさせられました。特に樋口直美さんの話が心に残りました。樋口さんは、レビ-小体型認知症の体験を通して、どのような時に尊厳を失うのか、そしてどのようなことがあると尊厳が守られるのかを語られていました。家族ではなく、きちんと私の顔を見て、私の話を聴いて欲しい。私を1人の人間として扱って欲しい、というきわめてあたりまえのことが、そうではない現実との開きに驚きます。
これはディグニティーセラピーが 元となったディグニティモデルの基本的な考え方と一緒です。闘病体験を通して学ぶことは、その人の尊厳がどのように失われ、あるいは保たれるのかを考えさせる大きな学びとなります。
夜の部では、全盲の弁護士の大胡田さん、聾の弁護士の田門さんが、それぞれのハンディを乗りこえて弁護士になる話を伺いました。大胡田さんは、数年前にドラマのモデルとなった全盲の弁護士です。視力障害や聴力障害との理由で高校や大学での勉強の壁がありました。さらには司法試験受験に際しても、障害がある理由で、壁にぶつかります。それでも、苦しむ人に力になりたいとの思いから、夢を叶えていきます。本当のテーマは、この4月に施行された障害者差別解消法の法律について、不当な差別の禁止と必要かつ合理的な配慮の紹介ではあったのですが、“苦しむ人の力になりたい”という共通の仲間という意識の方が強く心に残りました。
小児麻痺の小児科医熊谷さんの話も印象的でした。自立の反対はindependenceではなく、Multi-dependencceであるとの指摘は、目からウロコでした。自立vs依存という視点ではなく、依存先の集中vs分散という視点で、障害者支援の在り方を考えることができました。「ダメ。ゼッタイ。」という薬物乱用のスローガンは、数少ない支えを奪うようなことであり、例えるならば、車いすの人にエレベーターを使わないで3階まで行きなさいと言うようなもの。他の選択肢を選べる環境を整える方が大切と感じました。
何かしら社会的に弱い立場の人は、支援の選択肢が限られ、依存先が集中しやすくなります。自立が進むためには、その選択肢が多く分散することが大切です。具体的にどのような人材や資源が地域に必要かを考えたとき、サービスを提供する側の底上げが鍵になるでしょう。あらためて、これからの時代に求められる人材育成を大切にしようと考えた時間となりました。`,
    summary: `えにしの会という勉強会があります。元朝日新聞編集の大熊由紀子さん（通称：ゆきさん）が主催される会で、毎年春に開催されます。4月16日（土）の午後、新緑まばゆい日比谷公園の近くのプレスセンターを会場に、…`,
  },
  {
    slug: "20160315",
    date: "2016-03-15",
    year: 2016,
    title: `ロールプレイで学ぶこと`,
    body: `人材育成に関わるようになり、ロールプレイで学ぶことの大切さを感じています。というのも講義形式で、関わり方について“知識”を伝えたとしても、実践できるとは限らないからです。
例えるならば、どれほど上手に泳ぎ方を講義で教え、繰り返し本を読でもらい、すべての言葉を覚えたとしても、泳ぐことはできません。どれほど繰り返し、音楽を聴いたとしても、初心者がピアノを聴いたとおりに演奏することはできません。泳ぐことができるためには、実際に水につかり、顔を水につけ、足を底から話して水の中で浮かんでみたり、手足を動かしたりしなければ泳ぐことはできません。演奏するためには、実際に鍵盤に触れて音を出してみて、その繰り返しの練習が必要になります。
大きな苦しみを抱えた人と1対1で関わる対人援助は、現場で最も大切な関わり方です。話をていねいに聴きましょうと簡単に言うことはできます。しかし、実際に大きな苦しみを抱えた人と相対して話を聴くことは、容易ではありません。どうしても励ましたい思いになったり、説明をしたり、反復した後の沈黙が苦しくなったりします。ていねいに反復して沈黙を行えたとしても、聴く私たちも同様に患者さんの苦しみを味わい、苦しくなっていきます。
ロールプレイで一度経験すると、関わり方そのものを学ぶことができます。そして、この経験が大きな力となります。2日間で行うエンドオブライフ・ケア援助者養成基礎講座のハイライトは、2日目の午後のロールプレイにあります。3人1組となり、まずは反復と沈黙のみのロールプレイ2分とふりかえりを3回行います。さらには、問いかけを含むロールプレイ6分とふりかえりを同様に3回行います。ふだん、意識していない“人の話を聴く”ことが、いかに難しく、そしていかに頭を使うのかを実感します。何気ない沈黙の“間”であったり、何気ない“問いかけ”1つで、相手の表情が変わっていくことを体感していきます。
患者さん役をやってみてわかることがあります。こんな思いで現場では苦しんでいるのだと思うと、今までとは違って現場に関わる事ができるでしょう。聴き役で苦しいと感じていた“沈黙”が、患者さん役をやると、かえってその“沈黙”の時間が、心地よく、自分の考えをまとめる大切な時間であることを学びます。反復と沈黙だけでは、改善しにくい重たい場の雰囲気が、たった1つの問いかけ（闘病中に支えになったものは？）だけで、表情が変わっていくことを体感することができます。人はただ苦しむのではありません。苦しむ前には気づかなかった大切な自分の支えに気づく時、気持ちが穏やかになっていきます。
長く繰り返すロールプレイの疲労は、相当なものかもしれません。しかし、終了した後の参加者の充実した顔の表情と大きな拍手は、2日間の研修の魅力です。よろしければ是非、ご参加下さい。`,
    summary: `人材育成に関わるようになり、ロールプレイで学ぶことの大切さを感じています。というのも講義形式で、関わり方について“知識”を伝えたとしても、実践できるとは限らないからです。例えるならば、どれほど上手に泳…`,
  },
  {
    slug: "20160216",
    date: "2016-02-16",
    year: 2016,
    title: `なぜ水戸黄門は印籠をすぐに見せないのか？`,
    body: `看取りに関わる人材を育てて行くためには、難しい事をなるべくわかりやすく伝える必要があります。そのために、何かに例えて話をすることがしばしばあります。しかし、似ていて異なる話もあるので、例え話の引用は注意が必要です。
援助的コミュニケーションとして、“反復”と“沈黙”は意識をすればある程度行うことはできるでしょう。しかし、“問いかけ”となると、なかなか難しいのではないかと考えています。特に“問いかけ”を使うことを意識すると、会話の比較的早い段階で問いかけてしまいます。すると、“何でそんなことを答えなければいけないの？”と不信感を与えてしまう危険性があるからです。苦しむ人に援助者として関わる上で大切なことは、“苦しんでいる人は、自分の苦しみをわかってくれる人がいると嬉しい”です。ですから、わかってくれる人として認めて頂くために、冒頭はていねいに反復して沈黙する（待つ）ことがとても大切になります。つまり、“問いかけ”を行うためには、最初ではなく、しばらくたって、信頼関係を得てから行う技法であることを周知しておく必要があります。
このテーマを理解するためには、どんな例え話が良いのであろうかと思ったとき、頭に浮かんだのが、“なぜ水戸黄門では、印籠をすぐに出さないのか？”でした。ご存知の水戸黄門では、光圀が悪人の前で、悪行の真相をあかすと、「おのれ、黙って聞いておれば田舎じじいの分際で。 構わん、一人残らず斬り捨てい」と襲いかかります。それに対して、光圀はすぐに印籠を出して自己紹介は決してしません。それどころか「助さん、格さん、懲らしめてやりなさい」と大立ち回りとなります。しばらくして、「助さん! 格さん! もう良いでしょう」と言うと助さんまたは格さんが「鎮まれ、鎮まれ。この紋所が目に入らぬか」と葵の御紋の印籠を掲げて「こちらにおわす御方をどなたと心得る。畏れ多くもさきの副将軍・水戸光圀公にあらせられるぞ。一同、御老公の御前である、頭が高い、控え居ろう」と一喝し、悪人一味は土下座して平伏します。
普通に考えれば、あんなに大立ち回りをしないで先に印籠を出せば、痛い思いをする人もいなく、平和的で良いのではないかと勝手に考えたりします。しかし、映像的にはチャンバラをみたい人もいるのでしょう。すぐに印籠を出さないのには、それなりの理由があるのだと思います。同じように？苦しむ人に、反復と問いかけを行わずに、会話の冒頭に“問いかけ”を行うことはNGです。信頼関係が構築しない中で行うことは、かえって関係性を悪くする恐れもあると心得ないといけません。
水戸黄門の印籠と、1対1の対応における“問いかけ”は少し待ってから行うという点で似ていますが、信頼関係を構築する意味においては異なりますね。もっと芸を磨かなければと思いつつ、まだまだと思う毎日です。`,
    summary: `看取りに関わる人材を育てて行くためには、難しい事をなるべくわかりやすく伝える必要があります。そのために、何かに例えて話をすることがしばしばあります。しかし、似ていて異なる話もあるので、例え話の引用は…`,
  },
  {
    slug: "20160119",
    date: "2016-01-19",
    year: 2016,
    title: `天命を知る、我を知る`,
    body: `NHK番組100分de名著を通して内村鑑三の名著「代表的日本人」を学んでいます。登場する5人（西郷隆盛、上杉鷹山、二宮尊徳、中江藤樹、日蓮）の生き方と、彼らに影響を与えた「天」のメッセージは、そのまま自分へのメッセージとして伝わってきます。人は、「天」に導かれるとき、どのように人生を切り拓き、苦悩や試練と向き合うことができるのか。また、そこで他者と時代と、どのように関係を作り上げてゆくことができるのかを5人の人物を通して紹介していきます。これは単なる偉人伝ではなく、「天」の啓示を受けた5人の物語です。
　自分に置き換えながら学びを進めると、自分に与えられた天命を痛切に感じます。これからの時代、急性期病院ではなく、住み慣れた自宅や施設で最期まで過ごしたい人が増えていきます。人生の最終段階をむかえ、援助を必要としている人が、それぞれの地域に増えていく時代です。しかし、対応できる人材が圧倒的に少ない現状があります。今までは診断と治療による病気を管理して、健康を回復・維持する医学でした。看取りにどのように関わると良いかを医療の現場で学ぶ機会はほとんどありません。そのため、医療者も介護者も、看取りに関わることを苦手と感じています。厚労省もこの10年、必死で対策を進めてきましたが、なかなか遅々として進まない現状があるように感じます。
　私は、この2025年問題のために生まれてきたのではないか？と思うほど、自分の天命を感じています。医師を志した高校2年の頃、とても医学部に入れる成績ではない中で医学部に入学できたこと、救命救急医療、循環器医、農村医療を経て緩和ケアを学び、特にスピリチュアルケアを意識しながら、いのちの授業を行ってきたすべてに、意味があると感じます。そして、2013年よりめぐみ在宅クリニックで始めた人生の最終段階に対応できる人材育成プロジェクトが、有志の仲間とともに2015年にはエンドオブライフ・ケア協会の活動になりました。2015年7月からエンドオブライフ・ケア援助者養成基礎講座を計6回開催し、350名弱の修了生を輩出することができました。その活動はNHKのおはよう日本でも取り上げていただきました。今年2016年はさらに、活動の輪を広げていきたいと思います。具体的には、東京、大阪、名古屋、福岡に加えて、仙台、札幌でエンドオブライフ・ケア援助者養成基礎講座を開講します。さらには、2日間まとめて研修に参加できない人のためにeラーニングで学べる環境を整える予定としています。そしてeラーニング受講生向けのスクーリングも開催し、ロールプレイを中心に学べる環境を整えたいと思います。また、エンドオブライフ・ケア援助者養成基礎講座の魅力を伝える機会として、様々な場所で、紹介する機会があります。1月には愛媛の永井先生、福井の紅谷先生達と一緒に在宅についての学びをふかめる2日間研修、2月には村松先生の企画による札幌市立大学で特別講義、3月には鈴木央先生のご配慮で在宅療養支援診療所の連絡会、6月には緩和医療薬学会、8月には帯広で対人援助の魅了を紹介する予定です。老施協の雑誌連載や、雑誌ケアマネジャーでも3ヶ月限定で看取りに対応するための方策について紹介します。講座の修了生を中心に東京、大阪、福岡では集まり、情報交換会が開催されるようになりました。徐々ではありますが、着実に各地域で仲間が増えていくことを実感しています。ディグニティセラピーを学びに5月にはカナダのチョチノフの研修会にスタッフが学びにいきます。日本においてディグニティセラピーを学べる環境を整え、セラピスト養成の企画を進めたいと思います。2025年まであと450回程度しか土日がありません。平日はクリニックで診療にあたる一方、限られた土日で、どれだけこのテーマを伝えられるかが課題です。これらのことは、「私」が行いたいことではなく、「天」から私に与えられたメッセージとして、それぞれの地域で、人生の最終段階に対応できる人材が1人でも増えていくために、1日1日を大切に、活動を続けて行きたいと考えています。今年もよろしくお願いいたします。　
`,
    summary: `NHK番組100分de名著を通して内村鑑三の名著「代表的日本人」を学んでいます。登場する5人（西郷隆盛、上杉鷹山、二宮尊徳、中江藤樹、日蓮）の生き方と、彼らに影響を与えた「天」のメッセージは、その…`,
  },
  {
    slug: "20151215",
    date: "2015-12-15",
    year: 2015,
    title: `2015年を振り返って`,
    body: `早いものであっという間に12月を迎えました。今年は、52年の人生の中でも、大きな転換となる年であったように感じます。その1つは、めぐみ在宅クリニックの常勤医師が増えたことです。2015年4月に3人、そして10月に1人と増え、合計常勤医師が7人となりました。これにより、院長が夜間の救急当番から外れることになりました。また土日も昼間・夜の当番をお願いできる体制を取ることができました。このため、安心して土日を使った地方での研修会を企画することができるようになりました。全国の様々なホスピス・緩和ケア病棟や、在宅療養支援診療所の話を伺うことがありますが、緩和ケアを担当できる医師が7名（正確には非常勤の医師を含めると8名ですが…）がそろっている施設はないと自負します。それも、個々に非常に高い能力があります。決して小澤院長のジェネリックではありません。そして、その個性ある医師を支えてくれている診療部がいます。その志のある仲間のおかげで、めぐみ在宅クリニックでは、この1月から12月14日まで250名を越える在宅看取り実績となりました。来年は、さらに質・量とも加速していくと感じています。
　もう一つの大きな変化は、エンドオブライフ・ケア協会を有志と一緒に立ち上げることができたことです。今までJSPとしてクリニック内で行っていた2日間の研修会をブラッシュアップしてエンドオブライフ・ケア援助者養成基礎講座として、東京3回、大阪、名古屋、福岡と合計6回開催することができました。嬉しいことは、志のある仲間に出会うことができました。あくまで2日間は入学式として、学んだことをそれぞれの現場に戻って実践していただき、学び会うことを意図としています。終了後に課題を提出して頂くのですが、その一つ一つが嬉しくなります。今まで、自分の診療の範囲だけが良ければ良いとは思っていないことを話してきました。どれほどめぐみ在宅クリニックが頑張ってもせいぜい診療の範囲は限られています。年間に数百人程度しか関わることができません。ところが、エンドオブライフ・ケア協会を通して、2日間の研修を行うことで、少なくとも、これだけの誠実に援助している仲間が、それぞれの地域にいると思うと、感動を覚えます。1年後はいったいどうなっているのでしょうか？時代は、病院から地域での療養支援にシフトを強めていくでしょう。2016年の診療報酬改訂も、そのメッセージが強くなることと予想します。総論ではなく、各論を。具体的に何をしたら良いのか、援助を言葉にすることを2日間研修として進めていきたいと思います。さらには、eラーニングなどを利用した学ぶこと、さらには、ディグニティセラピーなどについても学べる環境を整えていきたいと思います。もう一つ、ニュースとして、2016年1月に本を出版します。最近の2冊は、主に医学関係の出版でしたが、今回は一般書です。この仕事の魅力である“人はただ苦しむのではなく、苦しみを通して気づかなかった大切な自らの支えを知る”ということを一般向けに紹介しました。「今日が人生最後の日と思って生きなさい」という、やや上から目線でのタイトルですが、2025年問題を考えると、少しインパクトのある形で、世に問いかけてみたいと思います。`,
    summary: `早いものであっという間に12月を迎えました。今年は、52年の人生の中でも、大きな転換となる年であったように感じます。その1つは、めぐみ在宅クリニックの常勤医師が増えたことです。2015年4月に3人、…`,
  },
  {
    slug: "20151117",
    date: "2015-11-17",
    year: 2015,
    title: `100回目の地域緩和ケア研究会開催にあたり`,
    body: `開業して10年目を迎え、地域緩和ケア研究会を開催して100回目を迎えました。この間、本当に多くの皆様から暖かいご支援を頂きました。思えば、横浜甦生病院ホスピス病棟に勤務時代には、とても想像できない今があります。まずは、とても贅沢なスタッフに恵まれました。緩和ケアを志す仲間が多くいます。特に緩和ケアを提供できる医師が常勤として7名いることは素晴らしいと思います。非常勤医師をあわせると医師13名体制で24時間365日体制を構築することができるようになりました。ひと月の新規訪問が40件を越え、先月（2015年10月）の在宅看取りは28名、病院での看取り7名の診療実績となります。これは、とても私1人で行うことは不可能です。また、院内にあえて訪問看護ステーションをおかずに、すでに地域で活動している訪問看護ステーションを利用する形で活動を続けて来ました。幸いにめぐみ在宅クリニックの周辺には、24時間対応の訪問看護ステーションが数多く活動しています。そのステーションと連携しながら、介護支援にあたるケアマネとの連携も重要な鍵です。打てば響くようなケアマネがそれぞれの地域にいることも嬉しい限りです。また、看取りに対応しようとする介護施設も増えて来ました。めぐみ在宅クリニックとしては、特定の介護施設の配置医師として契約を結ぶことはしていません。しかし、配置医師が看取りをしない場合などに、看取りを希望する利用者さんの担当になることがあります。この数年で、関わる介護施設が増えて来ました。これも嬉しいことです。
　このような仲間との学びの場を意識して、2007年4月から地域緩和ケア研究会を開催してきました。当初は、スピリチュアルケア、特に会話記録を中心に学んで来ました。その後、地域緩和ケアに関するテーマを広く扱ってきました。グリーフケア、ディグニティーセラピー、栄養、地域包括ケア、認知症、そして症状緩和なども扱ってきました。今回は、地域NSTとして太田先生と管理栄養士の鈴木さんに、在宅療養における栄養療法をテーマとしました。来年の春には、ALSで気管切開を施行されましたが、スピーチカニュレを通して声を回復した患者さんより、ALSになって学んだことを語っていただく企画をしております。さらには、スピリチュアルケアを具体的な援助の形として学ぶためのワークも紹介していく予定としております。めぐみ在宅クリニックとして、第3火曜日の研究会以外にも、ディグニティーセラピーを学ぶための講座や、グリーフを学ぶための講座なども別な日程で企画する予定もあります。これからも、地域で苦しむ人のために力になりたいと人のために活動を続けていきたいと思います。`,
    summary: `開業して10年目を迎え、地域緩和ケア研究会を開催して100回目を迎えました。この間、本当に多くの皆様から暖かいご支援を頂きました。思えば、横浜甦生病院ホスピス病棟に勤務時代には、とても想像できない今が…`,
  },
  {
    slug: "20151020",
    date: "2015-10-20",
    year: 2015,
    title: `地域包括ケアと地域ケア会議`,
    body: `2025年問題を解決するために地域包括ケアシステムが提唱されています。この背景には、少子高齢化、要介護認定者の増加、高齢単独世帯、認知症高齢者の増加などがありますが、もっとも大切な課題は、“重度な要介護状態になっても、住み慣れた地域で尊厳のあるその人らしい生活が人生の最期まで継続できること”とうたわれています。その実現に向けた具体策として、地域ケア会議が提唱され、地域での課題や問題点を抽出し、個別のケースから、包括レベル、さらには区のレベル、市のレベルと、結果をフィードバックしていき、資源開発や政策形成につなげていくことが期待されています。
　とても大切なテーマだと思います。それぞれの地域包括ケアでは、諸事情も異なるため、全国共通の対策をあてはめることは難しいことでしょう。個別性を持った対応が大切となります。その一方で、課題も見えてきます。その1つは、今までの地域包括ケアの意識は、介護予防と地域の認知症・独居などの困難事例を担当していたため、2025年問題の最重要課題である“最後まで住み慣れた地域で過ごす＝看取りに対応できる”というテーマを優先的に取り上げることが少ない可能性があります。実際に、個別地域ケア会議のケースで取り上げられるテーマは、独居・高齢・認知症などの対応でした。このままでは、“看取りに対応”という課題を地域ケア会議で取り上げる機会は、もっと先になってしまうことでしょう。もう一つの課題は、もし地域ケア会議で“地域での看取り”が挙がったとしても、本当に課題抽出から政策提言まで各自治体が行うことができるのか？という不安もあります。なぜならば、看取りの経験が少ないメンバーが、本当に自宅や介護施設での看取りに必要な課題を挙げることができるのか？という問題があるからです。
　このように案じた1つの理由が、すでに全国100箇所で行われてきた地域連携拠点事業にあります。そこで出された課題の多くは、地域での資源マップをつくることや、顔が見える多職種連携の関係つくり、そしてITを使った情報共有などでした。確かに大切なことですが、これだけでは、人生の最終段階を迎えた人と1対1で関わる事が難しいことでしょう。“まだ生きていたい、なんでこんな身体になったのだろう？”、“家族に下の世話になるぐらいならば早くお迎えがこないか”、という訴えに対して、医療職のみならず介護職の人が誠実に関わることができなければ、本当の意味で看取りは困難です。
　看取りを専門として仕事をしてきた医師として、2025年問題を解決するためのキーワードは、看取りに関わる人材育成です。苦手意識から、関わる自信につながる研修を行わなければ、表面的な連絡網を作ったとしても、役に立たないでしょう。2年前から人生の最終段階に対応できる人材育成プロジェクトを立ち上げ、この4月にエンドオブライフ・ケア協会を有志で設立しました。そして7月よりエンドオブライフ・ケア援助者養成基礎講座を2日間の日程で開催するようになりました。この研修で行う内容は、援助を言葉にすることです。抽象的な言葉（寄り添う、暖かい人間性）ではなく、もっと具体的に何をすると、まもなく人生を終えようとする人の援助になるのかについて、医療を専門にしない介護職の人にも理解できる内容です。地域ケア会議でどのような課題が抽出されるかが、これからの大きな課題です。この課題の中に、苦手意識を関わる自信につながるための研修が含まれることを期待したいと思います。`,
    summary: `2025年問題を解決するために地域包括ケアシステムが提唱されています。この背景には、少子高齢化、要介護認定者の増加、高齢単独世帯、認知症高齢者の増加などがありますが、もっとも大切な課題は、“重度な要…`,
  },
  {
    slug: "20150915",
    date: "2015-09-15",
    year: 2015,
    title: `大小共通するものは美しい`,
    body: `解決が困難な苦しみを抱えた人への援助は、必ずしも病気で苦しむ人とは限りません。人間関係であったり、仕事の悩みであったり、学業のことであったりします。そして、関わり方も多岐にわたります。1対1での対応は、具体的には何気ない一言で、援助になったり、ならなかったりします。そのために、援助的コミュニケーションを含む聴き方が大切になります。その一方で、多職種連携での援助も大切になります。1人ではどうにもならない現場でも、多職種がかかわることで、不可能が可能になることがあります。本人と家族との意見が異なる場面や、本人の意思が確認できない場面での意思決定支援でも、多くの人の意見をまとめていく力が求められます。このように多岐にわたる援助を学ぶとき、共通するアプローチが見えてきます。
　ここで一つ皆さんにクイズを出してみたいと思います。“小さくても、大きくても共通する形は何？”いかがでしょう？何かイメージがわくでしょうか？
　答えは、中心とその周囲を回っている形です。小さな原子核の周囲に電子が回っているイラストと、太陽を中心に惑星が回っているイラストは、共通ですね。小さくても、大きくても共通するものは、美しいと思います。
　対人援助でも、1対1の会話での対応と、多職種連携で関わる対応でも、あるいは意思決定支援などでの関わり方でも、共通する形があります。それは、苦しむ人への援助と5つの課題です。１．援助的コミュニケーションを学び実践する、２．相手の苦しみをキャッチする、３．相手の支えをキャッチする、４．どんな私たちであれば相手の支えを強めることができるのかを知り実践する、５．支えようとする自らの支えを知る。
苦しむ人と直接関わり、会話や非言語的なコミュニケーションを通して援助にあたるときも、“苦しみ”と“支え”を意識した関わり方が大切になります。同様に、多職種連携でも、“苦しみ”と“支え”を意識すると、何を連携すると良いかが見えてきます。意思決定支援においても同様です。倫理的ジレンマといわれる、どちらを選んでも残り続ける苦しみをキャッチすることは大切です。意思決定支援に関わるすべての人の苦しみをキャッチするとしてもよいでしょう。その上で、本人と家族の支えをキャッチしていくことや、その支えを強めるために何ができるのかをみんなで考えていくことは、5つの課題そのものです。そして、いずれも援助的コミュニケーションが基本となります。
エンドオブライフ・ケア援助者養成基礎講座では、この5つの課題をイラストとして紹介しています。どんなに困難な事例であったとしても、関わり方は共通です。会話での対応も、多職種連携でも、意思決定支援でも、その基本的な姿勢を共通のイラストで紹介できることは、素直に美しいと思います。
この苦しむ人への援助と5つの課題を学ぶための研修を、2025年問題解決の一つと捉え、エンドオブライフ・ケア援助者養成基礎講座を展開したいと思います。10月は大阪、11月は東京と福岡、12月は名古屋、そして1月は仙台にて養成基礎講座が開催されます。詳細はエンドオブライフ・ケア協会のHPで確認できます。是非、ご参加下さい。`,
    summary: `解決が困難な苦しみを抱えた人への援助は、必ずしも病気で苦しむ人とは限りません。人間関係であったり、仕事の悩みであったり、学業のことであったりします。そして、関わり方も多岐にわたります。1対1での対応…`,
  },
  {
    slug: "20150818",
    date: "2015-08-18",
    year: 2015,
    title: `第1回エンドオブライフ・ケア援助者養成基礎講座開催`,
    body: `7月25日26日に無事に第1回エンドオブライフ・ケア援助者養成基礎講座を東京・浅草橋の研修室で開催することができました。今まで人生の最終段階に対応できる人材養成講座（JSP）として、めぐみ在宅クリニック内で行ってきた2日間研修会を、エンドオブライフ・ケア協会の理事の諸先生方にご指示いただき、協会本部の千田さんとブラッシュアップしてきたものです。従来のJSPでは、自宅・介護施設で求められる症状緩和に3時間、意思決定支援にも2時間近く時間を割いていました。しかし、北里大学の小野沢先生からの指摘もあり、思いきって短くしました。そのかわり、スピリチュアルケアに関わるコンテンツである、苦しむ人への援助と5つの課題をふくらませて、ロールプレイを含む演習を充実しました。一番こだわっているのは、苦手意識から、関わる自信への変化です。症状緩和も大切ですし、意思決定支援も大切でしょう。しかし、第1線の現場で、もっとも障害となっているのは、まもなくお迎えが来る人への具体的な関わり方であると、看取りに関わる仕事を通して感じてきました。励ましは通じません。気の利いたユーモアだけでは対応できません。何で私がこんな苦しみを味わうの！という魂の叫びを前にして、逃げないで関わるための具体的な方策を、なるべくシンプルに伝えることが必要です。いのちの授業として、子ども達に伝えて来た自尊感情、自己肯定感を育む援助を具体的に2日間の研修に取り入れました。
全国から85名の参加者があり、2日間にわたり熱く学ぶことができました。この研修会の特徴は医療関係に限定しないことです。今回の参加者のうち35％は、介護職です。つまり医療者しか理解できない研修ではなく、医療を決して専門にしない介護職員でも理解できる内容であるところに特徴があります。
その後の感想を拝見すると、“30年余の看護業務の中で、苦手意識を持っていた人生の最終段階におけるかかわりについて、具体的に教えていただきました”、“介護職として寄り添えることがたくさんあり、言語化、反復、沈黙は介護職でもできるということを学ばせていただきました”、“人生の最終段階を迎えた人に、声をかける内容は、これまで数少なかった。相手を知ることで、声掛けの幅を広げることができることを今回学んだ”、“多職種の方々とたくさんの学びを共にさせていただき、援助を仕事にすることへの怖さが解消された”、“医療者の方々と同じ土俵で学ばせていただいただけでも私にも専門職としてできることがあるという自信を少しいただけました”、終末期にある患者やその家族との関わり方、会話の仕方、キーワードなど、なんとなくわかっていた気がしていたことが言葉にできたことで、間違ってはいなかったという安心感と、他の人にも伝えられる（仲間が増やせる、教育できる）期待感が持てて、重たいテーマに、前向きになれました“と、評価を頂きました。問題は、学んだことを具体的に現場でどのように実践していくかです。
まだ、始まりにすぎませんが、これから、各地域で人生の最終段階の人と誠実に援助できる仲間が増えて行くことを期待して、地道に活動を続けていきたいと思います。`,
    summary: `7月25日26日に無事に第1回エンドオブライフ・ケア援助者養成基礎講座を東京・浅草橋の研修室で開催することができました。今まで人生の最終段階に対応できる人材養成講座（JSP）として、めぐみ在宅クリニ…`,
  },
  {
    slug: "20150721",
    date: "2015-07-21",
    year: 2015,
    title: `ホスピス緩和ケア協会年次大会に参加して`,
    body: `ホスピス緩和ケア協会年次大会に久しぶりに参加してきました。600名を越える人に、圧倒されながら臨床哲学と対話、緩和ケアにおける対話のシンポジウムを拝聴してきました。
 全体会の最初の問いが、なぜ哲学なのか？でした。それに対して、明快な返答はありませんでした。私であれば次のように答えたいと思いました。学問には事実学と本質学があります。科学的な学問の多くは事実学です。体温や貧血やコレステロールなど、数値として比較することができ、介入によって疾病の予防などの結果を測定することができます。しかし、死を前に現れる理不尽な思いを、いわゆる事実学だけで扱うことは困難です。一方本質学は、名前のように、ものごとの本質を問うような学問です。特に西洋哲学では正しい認識ができるのか？という認識にまつわる議論が続いてきました。私は現象学的なアプローチで、信念対立の構造を乗りこえる援助が必要になることを学びました。死を前に怖いと思う人、死を前に怖くないと思う人、それぞれの理由、確信成立条件があります。その人が、認識する根拠となる条件こそ、スピリチュアルケアとして大切にする”支え”です。ある人は、死を前にしても穏やかであると認識します。その条件はひとり一人異なりますが、その条件（支え）を意識して強めることができれば、援助を言葉にすることができるでしょう。
 　また、全体会で取り上げられた話題に、”支える”のではなく”寄り添う”のではないかという意見でした。支えるのは下からであり、技術が必要である。しかし、寄り添うことは横からであると。その一方で、寄り添うと暑苦しいのではとの意見があったり、少しまとまりない展開になっていました。
　私が言いたかったのは、支えるのではなく、支えを強めること。支えることと、支えを強めることは、似ていて異なると考えています。たとえば、自宅で療養していて、訪問介護の人には毎日来てほしいけれど、看護師は週1回、医師にはなるべく来てほしくないと希望されれば、薬が不足しない範囲で、適切な関わりを選べることができれば、”支え”を強めることになります。その人が穏やかになれる条件＝支えを言葉にすることができれば、このように、職種を越えて、それぞれの得意な役割を活かして、関わることができるでしょう。これは、支えるのではなく、支えを強めているとした方がよいと考えています。
 　もう1点、気になったこと。演者の一人が、印象的なご遺族の手紙を紹介されていました。まだ話ができると思っていたのに、目がさめないまま逝ってしまった。とても後悔しているという内容です。関わったスタッフからみて、家族はお迎えが近いことを理解し、眠くなる薬も必要であることを理解していたと思っていた…との報告でした。その話を伺いながら、一方で、ほかの演者が、”相手を理解できないという人がいるが、そんなことはない、一緒に話を聞いていけば、理解できる…”という内容でした。
  発表そのものには、あえてコメントをしないつもりでいましたが、どうしても気になったことは、この”理解できる”という言葉です。危惧するのは、人は、相手を理解したと思ったとき、相手の話を聴かなくなるからです。本当に私たちは、本人や家族の思い、苦しみを理解できるのでしょうか？あえて理解できないとしたうえで、ていねいに思いに耳を傾けていくことが、課題のあったご遺族の思いを大切にすることではないかと思いました。`,
    summary: `ホスピス緩和ケア協会年次大会に久しぶりに参加してきました。600名を越える人に、圧倒されながら臨床哲学と対話、緩和ケアにおける対話のシンポジウムを拝聴してきました。 全体会の最初の問いが、なぜ哲学な…`,
  },
  {
    slug: "20150616",
    date: "2015-06-16",
    year: 2015,
    title: `エンドオブライフ・ケア協会設立にあたって`,
    body: `エンドオブライフ・ケア協会を2015年4月に有志で設立することができました。そして、生まれて初めて、厚生労働省の記者クラブにてプレゼンする機会がありました。今までは、めぐみ在宅クリニックとして、活動を行ってきましたが、これからの10年を考えたとき、もっと大きな組織で、人材育成の器が必要になると考えたからです。既存する似た団体があるのではと指摘されたことがあります。例えば、緩和医療学会、日本ホスピス緩和ケア協会、死の臨床研究会などは、歴史と活動の実績があります。そして、すでにいろいろな形で人材育成事業を行ってきました。私も会員として、あるいは理事や世話人として、既存の団体の中で意見をしたり、実際に活動することもしてきました。しかし、既存のインフラを利用しての人材育成活動には、いろいろな制限もありました。このテーマを必要としているのは、病院の中で働く医療従事者だけではありません。あるいは地域で活動する医療従事者だけでもありません。自宅や介護施設で直接関わる介護従事者も含めて、人生の最終段階を迎えた人とその家族に関わる全ての職種が必要とするテーマです。がん対策基本法に準じて展開されるPEACEプロジェクトでは、がん以外の教育を含むことは、法律そのものを見直さないといけないことでしょう。ELNEC-Jも素晴らしいプログラムかと思いますが、対象は看護職が中心となります。そして、PEACEもELNEC-Jもスピリチュアルケアについての学びは、あまり含まれていません。
　総論ではなく具体的な各論を学べる研修が提供できないか？が課題でした。チーム医療とはいえ、実際に関わる場面では、 1対1の対応が必要です。“何でこんな身体になってしまったのだろう？”、“迷惑をかけるならば、早く逝きたい”という言葉を前にして、向き合い、誠実な援助を提供できる可能性を学ぶ研修を紹介したいとの思いがありました。そして、2014年から人生の最終段階に対応できる人材育成プロジェクト（JSP）を開始し、合計3回、約100人の研修修了生を輩出してきました。主なコンテンツは、人生の最終段階に共通する自然経過、在宅・介護施設で求められる症状緩和、意思決定支援、そしてスピリチュアルケアです。
　3回行ってきた内容を理事の先生方にみて頂きました。そして、暗黙知と言われていた内容を、言葉にする作業を行いました。ですから、エンドオブライフ・ケア協会として提供するプログラムはさらにブラッシュアップされたものになります。対象は医療・介護従事者で2日間を予定しています。そして、思い切って症状緩和と意思決定支援は最小限にして、スピリチュアルケアについての内容をふくらませることにいたしました。症状緩和も、意思決定支援も大切です。しかし、一番の課題となるのは、意思決定支援をしたあとです（意思決定支援は、1回だけではなく、何度も行うことではありますが…）。もう積極的な治療は行わない、救急搬送は行わないと決めたあと、では、日に日に弱っていく中で、どのような関わりを行うと良い援助者になれるのか？こそ、学びたいテーマです。
　7月末に東京開催を皮切りに、全国の主要都市で開催を予定します。詳細は、エンドオブライフ・ケア協会のホームページを参照ください。来年3月末までにのべ9回、2日間の養成講座を開催予定としています。
　エンドオブライフ・ケア協会を2015年4月に有志で設立することができました。そして、生まれて初めて、厚生労働省の記者クラブにてプレゼンする機会がありました。今までは、めぐみ在宅クリニックとして、活動を行ってきましたが、これからの10年を考えたとき、もっと大きな組織で、人材育成の器が必要になると考えたからです。既存する似た団体があるのではと指摘されたことがあります。例えば、緩和医療学会、日本ホスピス緩和ケア協会、死の臨床研究会などは、歴史と活動の実績があります。そして、すでにいろいろな形で人材育成事業を行ってきました。私も会員として、あるいは理事や世話人として、既存の団体の中で意見をしたり、実際に活動することもしてきました。しかし、既存のインフラを利用しての人材育成活動には、いろいろな制限もありました。このテーマを必要としているのは、病院の中で働く医療従事者だけではありません。あるいは地域で活動する医療従事者だけでもありません。自宅や介護施設で直接関わる介護従事者も含めて、人生の最終段階を迎えた人とその家族に関わる全ての職種が必要とするテーマです。がん対策基本法に準じて展開されるPEACEプロジェクトでは、がん以外の教育を含むことは、法律そのものを見直さないといけないことでしょう。ELNEC-Jも素晴らしいプログラムかと思いますが、対象は看護職が中心となります。そして、PEACEもELNEC-Jもスピリチュアルケアについての学びは、あまり含まれていません。
　総論ではなく具体的な各論を学べる研修が提供できないか？が課題でした。チーム医療とはいえ、実際に関わる場面では、 1対1の対応が必要です。“何でこんな身体になってしまったのだろう？”、“迷惑をかけるならば、早く逝きたい”という言葉を前にして、向き合い、誠実な援助を提供できる可能性を学ぶ研修を紹介したいとの思いがありました。そして、2014年から人生の最終段階に対応できる人材育成プロジェクト（JSP）を開始し、合計3回、約100人の研修修了生を輩出してきました。主なコンテンツは、人生の最終段階に共通する自然経過、在宅・介護施設で求められる症状緩和、意思決定支援、そしてスピリチュアルケアです。
　3回行ってきた内容を理事の先生方にみて頂きました。そして、暗黙知と言われていた内容を、言葉にする作業を行いました。ですから、エンドオブライフ・ケア協会として提供するプログラムはさらにブラッシュアップされたものになります。対象は医療・介護従事者で2日間を予定しています。そして、思い切って症状緩和と意思決定支援は最小限にして、スピリチュアルケアについての内容をふくらませることにいたしました。症状緩和も、意思決定支援も大切です。しかし、一番の課題となるのは、意思決定支援をしたあとです（意思決定支援は、1回だけではなく、何度も行うことではありますが…）。もう積極的な治療は行わない、救急搬送は行わないと決めたあと、では、日に日に弱っていく中で、どのような関わりを行うと良い援助者になれるのか？こそ、学びたいテーマです。
　7月末に東京開催を皮切りに、全国の主要都市で開催を予定します。詳細は、エンドオブライフ・ケア協会のホームページを参照ください。来年3月末までにのべ9回、2日間の養成講座を開催予定としています。`,
    summary: `エンドオブライフ・ケア協会を2015年4月に有志で設立することができました。そして、生まれて初めて、厚生労働省の記者クラブにてプレゼンする機会がありました。今までは、めぐみ在宅クリニックとして、活動…`,
  },
  {
    slug: "20150519",
    date: "2015-05-19",
    year: 2015,
    title: `より良い援助者を目指して`,
    body: `何気ない言葉が嬉しかったり、何気ない言葉で傷ついたりするのが、私たちの現場です。かかりつけ医として、永年、顔見知りの患者さん・家族であれば、多少の齟齬（そご）は許容範囲かもしれません。しかし、今まで健康には自信があり、特にかかりつけ医を持たずに年を重ね、やがて気がついたときには、人生の最終段階を迎えてしまう人も決して少なくありません。あるいは、人生半ばでがんに罹り、治療をしてきたにもかかわらず、治療が困難となり、残された時間を自宅で過ごしたいと希望される人もいます。4月にめぐみ在宅クリニックとして、新規に訪問診療を開始した患者さんは47件ありました。その多くは、遠くない将来にお迎えが来るかもしれないと診断された人です。ですから、冒頭に紹介した、何気ない言葉をとても大切にしています。
　いつも意識することは、どんな私たちであれば、良い援助者になれるのであろうか？です。そして、こだわるのは、数字ではなく顔の表情です。つまり、どんな関わりがあると、今日、初めて出会った人が、穏やかな表情になれるのか？を意識します。
　今気になる事は、とても大切なテーマです。まずは、本人・家族の気がかりをていねいに聴いていきます。すぐに答えなくてはいけないこと（痛みの緩和など）は、速やかに対応を必要とします。しかし、答えることのできない苦しみも、気になる事に多く含みます。歩けなくなっていくこと、食事の量が少なくなっていくこと、これからどうなっていくのか、迷惑をかけたくない思い、などなどです。これらの思いをていねいに聴いていきます。経験が少ないと、相手が訴えていることに、答えようと意識すると、このような問いに、説明をしたくなります。しかし、クリニックでは、あえて、この苦しみを一緒に味わうことを教えています。答えられない苦しみを一緒に味わうプロセスを経なければ、次のステップに行かないことを学んできたからです。説明ではなく、ていねいに聴くこと、たったこれだけでも、大きな力になります。
　ただ、問題はこれからです。ていねいに聴いただけでも、ある人は、次のステップに行くのですが、全ての人とは限りません。反復と沈黙は、訓練すれば、初心者でもある程度行うことができますが、その次が進まず、足が遠のいてしまう人がいるとすれば、それはとても残念なことです。苦しみを抱えた人が、一瞬にして穏やかな顔になる可能性があるからです。
　具体的な関わり方は、“問いかけ”です。何気ない一言で、一瞬で表情が変わることがあります。ところで、お生まれはどちらですか？という問いは、しばしば使う技法です。そのときに、県名だけで終わってしまってはダメです。その先が大切です。Ａ県でお生まれになったのですね、ちなみにＡ県のどちらですか？と、その次を問いかけてみたいと思います。その次に来る都市名を聞いて、あー、あの町ですね。あの町といえば、これが有名で、西には、この山が見えて…と、生まれ故郷に関する話をつなげてみたいと思います。これだけでも顔の表情が変わることでしょう。できれば、方言の1つでも話できるとさらに良いですね。何気ない言葉が大切になります。そのための雑学を学ぶため、クリニックでは、定期的にお国自慢の勉強を行っています。`,
    summary: `何気ない言葉が嬉しかったり、何気ない言葉で傷ついたりするのが、私たちの現場です。かかりつけ医として、永年、顔見知りの患者さん・家族であれば、多少の齟齬（そご）は許容範囲かもしれません。しかし、今まで…`,
  },
  {
    slug: "20150421",
    date: "2015-04-21",
    year: 2015,
    title: `内科学会に参加して`,
    body: `25年ぶりに内科学会年次大会で、ポスター発表を行いました。テーマは人生の最終段階に対応できる人材養成講座の評価です。これは昨年に行った人生の最終段階に対応できる人材養成講座の前後で、困難感の尺度を比較しました。具体的には、以下の項目で有意に変化を認めることができました。主な結果として、１．人生の最終段階のがん患者さんが、これからどのような身体の変化が起きていくのかと問われたときに答えることができるになり、２．認知症などの病気で人生の最終段階で徐々に食事が少なくなっていく人に対して、経口摂取・経管栄養・点滴など、栄養摂取についての意志決定支援を行うことができるようになり、３．徐々に歩くことが難しくなっていくときに、自宅で療養を継続するためにどのような課題があるかを知るようになり、４．認知症などの患者さんと異なり、がんの患者さんはある時から急に病状の変化があり、お迎えまでの時間が短いことがあることを知り、すぐに対応ができるようになり、５．人生の最終段階の人の苦しさについて、評価する方法を知るようになり、６．人生の最終段階の人が、苦しんでいるとき、予測された指示による症状緩和の薬を用いる事ができるようになり、7．人生の最終段階の人が、死について話をしようとするとき、話題をそらそうとすることが減り、8．人生の最終段階の人に対して、具体的にどのように関わってよいか、わかるようになり、９．大切な人を亡くされた家族に対して、どのように関わってよいか、わかるようになりました。一方で、人生の最終段階の人と、その家族と関わることを苦手と感じるという項目だけは、サンプル数が少ないためか、有意差を得ることができませんでしたが、改善の傾向を得ました。2日間の緩和ケア研修を開催するだけではなく、このようは尺度を用いて、評価していくことは大切です。評価は、とても大切なテーマであり、さらにブラッシュアップして行く予定です。
　その一方で、このような評価尺度開発よりも、具体的な教育プログラムこそが大切になります。日本には、すでに医師向けのPEACEプロジェクトがあり、看護師向けのELNEC-Jがあり、薬剤師向けのPEOPLEがあります。また、地域包括ケアの研修として国立長寿医療センターが進める研修会もあります。そのプログラムと比べながら、めぐみ在宅クリニックとしてこだわってきたコンテンツは、スピリチュアルケアを含むことです。
苦しくて自分を認めることができない人、家族に迷惑をかけるならば、早くお迎えが来ないかと思う人が、こんな自分でも生きていて良かったと思える援助が、現場では必要です。従来、めぐみ在宅援助モデルとしていた4つの課題に援助的コミュニケーションを加えて、苦しむ人に関わる上での5つの課題を、2日間の研修会ではていねいに学んでいきます。5月に第3期のJSP養成講座を開催します。そして、コンテンツをさらにブラッシュアップして、今度は、全国展開できる法人を立ち上げる予定です。良い時期にあらためて皆様にご報告ができるかと思います。全国5400箇所ある地域包括ケアで、誠実に支援にあたる仲間を増やす活動を夢に、走り続けようと思います。`,
    summary: `25年ぶりに内科学会年次大会で、ポスター発表を行いました。テーマは人生の最終段階に対応できる人材養成講座の評価です。これは昨年に行った人生の最終段階に対応できる人材養成講座の前後で、困難感の尺度を比…`,
  },
  {
    slug: "20150317",
    date: "2015-03-17",
    year: 2015,
    title: `4年ぶりの夏休みを頂いて`,
    body: `2月末より4年ぶりに夏休み？を頂いて、5日間の休暇を頂き、沖縄県八重山諸島にある小浜島にひとり旅する機会を頂きました。小浜島は、石垣島と西表島（いりおもてじま）の間にある小さな島です。NHK連続ドラマちゅらさんの舞台になった島としても有名です。この小さい島にこもり、2025年問題について、いろいろ思索にふけりながら、本を書いておりました。
　あと10年で2025年です。団塊の世代が、いよいよ75歳を越えて、後期高齢者になります。社会保障費の高騰とならび、介護に当たる人が不足することでしょう。最も大きな課題の1つは、救急車の搬送依頼が多すぎて、おそらく全て対応することが困難な時代になるかもしれません。その背景には、お迎えが近くなり、介護施設や自宅にいたお年寄りが救急搬送を依頼してしまうと、救急病院は、対応しきれずになることが予想されるからです。
　私は、医師になった頃は循環器を専門として仕事をしていました。そして救命救急センターでの経験もありました。その思いから、このままでは、救急医療が破綻してしまうのではと危惧するようになりました。2025年問題に対して何かしたいという思いは、“地域で看取りたい”という思いではなく、“救急医療を守りたい”という思いの方が強いのです。その思いから、2025年問題をもっと一般市民にむけてメッセージを送らないといけない、そんな思いから本を書いていました。その一部の紹介します。
　人生の最終段階を迎えた人への援助を学ぶ理由
この本は医療者向けの本ではありません。何で人生の最終段階を迎えた人との関わり方を知らなければいけないのと思う人もいるでしょう。そう思う人には、次の提案をしたいと思います。
  救急医療は、限られた医療資源であることを、国民みんなで考えて行く必要があります。例えるのであれば、震災などの理由で、一時的にでも電力不足が起きたとき、節電のため電気をこまめに消す努力しました。山登りで数日山を歩く人は、飲料はとても貴重になります。飲み水をむだにする人はいません。同じように救急医療を守るためにも、人生の最終段階を迎えた人をすべて救急搬送することは、限られた医療資源を失うことになるのです。
  2025年問題を考えたとき、多くの人が、人生の最終段階を迎えた人と向き合い、逃げないで関わる文化が必要になります。もし、関わり方がわからなければ、どうしてよいかわからずに、救急車を呼ぶ人が後を絶たないでしょう。いつかは必ず訪れる人生の最終段階について、みんなが真剣に考え、1人一人が自分のこととしてこの問題に取り組むことが、2025年問題を解決するために必要となります。このままじゃダメなんだ、と言う人が、これでいいの、と思えるために
緩和ケアにおいて、最も魅力的な仕事は、痛みを和らげることや、人生の最期に立ち会うことではありません。苦しくて自分を認めることができない人、人に迷惑をかけて自分が好きなれない人が、自分を大切な人間であること、自分が大事な存在であると思える支援の可能性があることです。
決して簡単な作業ではありません。
 しかし、絶望としか思えない苦しみを抱えた人が、もしかすると、こんな自分でも、生きていて良かったと思える瞬間が待っているかもしれない。その可能性を、理論的な枠組みをもって、援助することを学んできました。ここに緩和ケアの魅力があります。
  一部のエキスパートだけが実践できる緩和ケアではなく、苦しみを抱えた人に誠実に向き合い、支援を行う人が、全国各地に広がっていかない限り、2025年問題は解決できません。そのために、これからの10年間が、大切になってきます。
この春には、永年の夢だった人生の最終段階に対応できる人材育成プロジェクトを理念に掲げた一般社団法人を有志と一緒に立ち上げます。そして、これからの10年にむけて、必死に走り続けようと思います。皆様のご支援をよろしくお願いいたします。`,
    summary: `2月末より4年ぶりに夏休み？を頂いて、5日間の休暇を頂き、沖縄県八重山諸島にある小浜島にひとり旅する機会を頂きました。小浜島は、石垣島と西表島（いりおもてじま）の間にある小さな島です。NHK連続ドラ…`,
  },
  {
    slug: "20150217",
    date: "2015-02-17",
    year: 2015,
    title: `緩和ケアのマインドを伝えるために`,
    body: `自分の将来について思いをはせていた高校1年のころ、どんな仕事に就くと幸せになれるのだろうかと悩み、いろいろな本を読んでいました。その当時に、一番影響を受けたのはゲーテのファストでした。悪魔と賭けをして本当の幸せを手に入れたら、魂と引き替えにするという約束のもと、ファストは若くなり、若い奥さんをもらい、富と名声を得ます。しかし、ファストはそのことを本当の幸せとはしないというくだりは、1人称の幸せは本当の幸せではないという確信として、私の人生に大きく影響しました。
本当の幸せとは、自分がいることで他の誰かが喜んでくれること。こんなちっぽけな自分でも、もし他の誰かが少しでも喜んでくれたならば、本当の幸せに近づける、そんな思いになりました。そして、いろいろ悩んだ末、いのちに関わる仕事を志し、医師になろうと決めたのは高校2年生の秋でした。それから、35年が経ちます。今でも、そのときの思いはまったく変わりはありません。変わったこととしては、年を重ね、医師として緩和ケアの経験を積み、めぐみ在宅クリニックを開設して大勢のスタッフに恵まれたこと。開業以来の8年5ヶ月で1400人以上の在宅でのお別れを経験してきました。そして、いつも心にとめていることは、自分の手の届かないところで緩和ケアを必要としている患者さん・家族の存在です。どれほど私が心を込めて診療にあたっても、せいぜい関われる人数には限りがあります。そんな思いから、細々と講演活動を通して、各地域で地道に活動する仲間と出会い、それぞれの地で、人材育成の灯がともることを祈っておりました。いよいよ今年は、この祈りが現実のものとして形になりそうです。
　緩和ケアを必要とする医療・介護職の第1線で働いている人に、緩和ケアのマインドが伝わる講習会を企画していきたいと思います。実際に2日間ぐらいの研修では、緩和ケアは決して十分な学びを得ることは困難かもしれません。しかし、苦しむ人と向き合い援助を言葉にできるとき、逃げないで関わり続ける理由が見つかるとき、緩和ケアの志は広がっていくことでしょう。伝えたい事は、緩和ケアに関する表面的な知識ではなく、人の看取りに関わるという大きな困難と向き合う上でのマインドです。マインドがしっかり伝われば、おのずから現場で向き合い、学び続けることができるでしょう。今年は、その節目となる年になると確信しています。詳細が決まりましたら、あらためてご報告申し上げます。`,
    summary: `自分の将来について思いをはせていた高校1年のころ、どんな仕事に就くと幸せになれるのだろうかと悩み、いろいろな本を読んでいました。その当時に、一番影響を受けたのはゲーテのファストでした。悪魔と賭けをし…`,
  },
  {
    slug: "20150125",
    date: "2015-01-25",
    year: 2015,
    title: `これからの10年にむけて`,
    body: `皆様、あけましておめでとうございます。無事に新年を迎えることができました。2014年を振り返りながら2015年の夢を紹介してみたいと思います。2014年は常勤医の増加、地域連携室の増員などより、充実した活動を行うことができました。在宅（自宅＋介護施設）での看取りは232人、病院にお願いした看取りは42人、合計274人のお別れに関わることができました。2014年12月は、29人の在宅看取りと、クリニック開設以来最も多い在宅看取りとなりました。私1人では、たぶんに身体を壊していたことでしょう。月曜から土曜日まで、私以外の医師が交代で夜間を担当する体制が整っていることが、継続性を持って診療にあたることができる理由と考えています。また地域連携室の活躍により、12月は新規の訪問が31件と過去最高の実績となりました。とはいえ、数年後にこのコラムを読み直すとき、2014年の12月には、まだ月の新規訪問が30件程度で、月の在宅看取りが30人に満たなかったと懐かしく思うような気がしてなりません。時代は、多死時代に向けて徐々に加速しているように感じます。この思いを意識しながら2015年の夢を紹介したいと思います。
&lt;span class=&quot;strongText&quot;&gt;１．診療の充実&lt;/span&gt;
　在宅緩和ケアを学びたいという医師が集うクリニックとして、4月には常勤医師が3名増え、常勤医6名、非常勤医師6名体制となります。ただ診療にあたるだけではなく、患者さん・家族から何を学ぶのかを意識した振り返りを大切に、特に“存在と生きる意味を支える援助”の可能性を探っていきたいと思います。嬉しいことに、クリニックの周囲には24時間対応の訪問看護ステーションが64箇所以上点在し、どんなに困難な患者さん・家族であったとしてもすぐに対応することができます。また、志のあるケアマネ、訪問介護、訪問入浴との連携があります。そして、麻薬を含めた緊急対応をして頂ける薬局があります。また横浜甦生病院をはじめ病院との連携も良好です。2015年は充実した診療体制のもと、救急病院の負担を軽減できるよう、3次在宅緩和ケアクリニックとしての実績を積んでいきたいと思います。
&lt;span class=&quot;strongText&quot;&gt;２．人生の最終段階に対応できる人材育成プロジェクト（JSP）&lt;/span&gt;
　医療政策のプロである田口空一郎さんの協力の下、2025年問題への布石として人生の最終段階に対応できる人材育成プロジェクトを現実のものとする予定です。まだ青写真の段階ですが、今年中に形にしてみたいと思います。全国に5400箇所ある地域包括ケアの全てに、JSP養成講座を卒業した人が活躍することを夢見ています。
&lt;span class=&quot;strongText&quot;&gt;３．グリーフケア&lt;/span&gt;
　めぐみ在宅クリニックの特徴の1つにグリーフケアの活動があります。毎月第2水曜日の午前にグリーフケアカウンセラーが、わかちあいの会をサポートしています。2015年はさらに活動の幅を広げ、グリーフケアに関する啓発やサポート、研修会なども企画していきたいと思います。
&lt;span class=&quot;strongText&quot;&gt;４．ディグニティセラピー&lt;/span&gt;
　2014年はディグニティセラピーを26例行うことができました。ディグニティセラピーは、本人のケアのみならず家族ケアとしても大きな意味を持つことは明らかです。これからも積極的にディグニティセラピーを実施するだけではなく関心を寄せる事業所に、クリニックでの経験を伝える企画も進めていきたいと思います。
&lt;span class=&quot;strongText&quot;&gt;５．NST&lt;/span&gt;
　今まであまり紹介する機会がありませんでしたが、クリニックの非常勤医師で栄養学を専門にする太田先生が定期的にNSTの勉強会を毎月第2木曜日の昼に開催してきました。栄養評価、誤嚥を最小限にするための食事形態についてなど、内容の濃いテーマを取り上げてきました。2015年は、この経験を活かして、在宅における栄養の評価と、栄養士の活動を含む積極的な介入を意識した活動に取り組んで行きたいと思います。
&lt;span class=&quot;strongText&quot;&gt;６．啓発活動&lt;/span&gt;
　これは人生の最終段階に対応できる人材育成プロジェクト（JSP）の一環としてもよいのですが、今年は、本を2冊書いてみたいと夢見ています。1冊は人生の最終段階に対応できる人材養成講座のテキスト、もう1冊は、一般市民向けの啓発の本。まとまった時間をつくることが難しいのですが、津山先生と門田先生の好意により冬休みを頂き、4泊5日、離島にこもり、本を書き上げてみたいと思います。また、地域緩和ケア研究会をこれからも継続して開催し、在宅緩和ケアを学びたい人を育てて行きたいと思います。昨年7月に開催したスピリチュアルケアの学習会である小澤ゼミを7月25日（土）26日（日）に今年も予定します。地域緩和ケア研究会に参加が難しい地方の人との交流を大切にしたいと考えています。
&lt;span class=&quot;strongText&quot;&gt;７．ホームページリニューアルとフェイスブックの活用&lt;/span&gt;
　今はソーシャルネットワークの時代であり、インターネットを用いた情報発信は大切です。今年はクリニックのホームページをリニューアルします。また、諸活動はホームページとフェイスブックにて、その都度更新して行く予定です。
&lt;span class=&quot;strongText&quot;&gt;８．院長の心身の健康維持&lt;/span&gt;
　今月末で52歳を迎えます。この年になって、これだけ夢を語れることは幸せなことと感謝です。その一方で、健康維持のため、心がけていることがジョギングです。おおよそ毎月100kmを目標に走ってきました。今年も、いろいろな意味で走り続けることができるように、心身共に鍛えていきたいと思います。`,
    summary: `皆様、あけましておめでとうございます。無事に新年を迎えることができました。2014年を振り返りながら2015年の夢を紹介してみたいと思います。2014年は常勤医の増加、地域連携室の増員などより、充実…`,
  },
  {
    slug: "20141201",
    date: "2014-12-01",
    year: 2014,
    title: `2014年をふりかえって`,
    body: `今年も残すところわずかとなりました。めぐみ在宅クリニックではこの1年間で、常勤医が2名増え計4名になり、非常勤医師は3名増え、計8名になりました。特に津山先生、門田先生の明るい雰囲気は、そのままクリニックに新しい風を入れてくれました。そのおかげで、飲み会が増えました。私は、お酒を飲む習慣がないことと、ほぼ毎日の夜訪問などから、昨年開催したクリニックの飲み会は1年を通して1-2回でした。ところが、津山先生が来てから毎月飲み会が企画されるようになりました。女子会ならぬ、医師会（クリニックの医師だけの飲み会）なども企画されました。また、BBQ、流しそうめんや芋煮会、カレーパーティーなど、とても月に20人前後の在宅看取りを行っているクリニックとは思えないほどの、ほのぼのした親睦の場が昼間に企画されることもありました。ひとえにめぐみ在宅クリニックの愉快な仲間のおかげと感謝しています。診療部の勉強会も充実してきました。第2第4水曜日の午前を使って、院長が担当するスピリチュアルケアの勉強会に加えて在宅医療で求められるテーマを、担当を決めて学ぶことができるようになりました。スタッフの学習意欲が一段アップしたように思います。9月の在宅看取り件数が27人と過去最高となりました。年間の在宅看取り数は、まだ12月中旬ですが、215人を越えています。それでも、夜の7時には仕事を終えることができます。これも医師が増えたおかげと感謝です。多くの患者さん・家族と出逢えることは、ひとえに入り口を担当する医療連携室の充実によるところが大きいです。MSW2名、看護師1名の3名体制で各医療機関や在宅の事業所との信頼関係を築いてきました。特に当院の特徴の1つであるディグニティー・セラピーを地域連携室のスタッフが実践することができました。さらには、ご遺族へのケアとして、わかちあいの会も徐々に充実してきました。今後、在宅のニーズが高まる中、地域で苦しんでいる人とその家族のためにクリニックを整備していきたいと思います。
しかし、まだ課題があります。在宅緩和ケアを学ぶことのできるクリニックとして、さらに常勤医師が来年春に3名増える予定です。クリニックのスタッフ総勢40名を越える大所帯となり、ワークスペースが狭くなってきました。そのため、更衣室を外にだして、診療部のワークスペースを拡充する工事を年明けに予定しています。訪問診療も最大8方向にでかけることも想定されるため、訪問診療車輌の購入やパソコンや通信機器も整えないといけません。情報共有システムや、各医師の診療を振り返る時間など、さらに充実していきたいと思います。
クリニックの中をしっかり整備した上で、次に考える必要があるのが2025年問題にむけた人材育成プロジェクト（JSP）です。今年は人生の最終段階に対応できる人材養成講座の1期生を無事に輩出することができました。地域包括ケアの具体的な教育プログラムとして、実際の第1線の現場で働く医療・介護職に向けに、貴重な第1歩になったと確信しています。来年は、本格的に全国展開するための動きを行いたいと考えています。いつも意識していることは、自分の手の届かない所に、苦しんでいる多くの人がいることです。だからこそ、学んできた緩和ケアの魅力を形にして
このテーマに関心を寄せる多くの人に伝えることをミッションとして、来年は1つの節目の年になると考えています。2025年まで、残された10年で、1人でも志のある人が、全国にある5400箇所の地域包括ケアの場で働くことができる夢を追いかけたいと思います。`,
    summary: `今年も残すところわずかとなりました。めぐみ在宅クリニックではこの1年間で、常勤医が2名増え計4名になり、非常勤医師は3名増え、計8名になりました。特に津山先生、門田先生の明るい雰囲気は、そのままクリニ…`,
  },
  {
    slug: "20141101",
    date: "2014-11-01",
    year: 2014,
    title: `これからの10年にむけて`,
    body: `あと10年で2025年を迎えます。団塊の世代が後期高齢者をむかえるとき、年間の死亡者が150万人を越えることが予想されています。これに対して、国の施策として、地域包括ケアが謳われ、医療と介護の連携を行いながら、安心して住み慣れた地域で最後まで過ごせるように話し合いがなされています。しかし、具体的に人生の最終段階を迎えた人とその家族の支援を学ぶ機会はほとんどありません。私は緩和ケアに20年間携わりながら、痛みを和らげるだけではなく、最期に立ち会うだけではなく、避けることのできない死を前にした苦しみに対する援助の可能性を学んできました。この緩和ケアで学んだ援助を、これから住み慣れた地域で人生の最終段階の人とその家族に関わろうとする人に、広く伝えて行くための組織が必要であると感じ、来年春頃を目標に、家元制度を参考に“人生の最終段階に対応できる人材育成を目的とした協会（名称は未定）”を立ち上げる準備に入ります。まだ未確定要素が多く、順調に立ち上げられるかは未定ですが、残された時間が限られていることを考えると、是非形にしたいと願っています。　この協会の目的は、どこに住んでいても、どんな病気でも安心して人生の最期を過ごせる社会を目指すことです。具体的には、医療・介護従事者向けに人生の最終段階を迎えた人とその家族の支援にあたる人材を育成すること、一般市民向けに啓発活動を行うこと、さらには、理不尽な苦しみと向き合う文化を創造するための“いのちの授業”を行うことを目的とします。具体的な活動としては、人生の最終段階に対応できる人材養成講座（JSP養成講座）を全国で開催できるためのシステムを構築していきたいと思います。特に医療・介護従事者向けの養成講座は、多死時代に向けた人材育成として大切な事業となります。
養成講座を、私だけが行えるのでは、広がりには限界があります。教育カリキュラムのパッケージ化を行い、私以外の人が、きちんと伝えることができるように整備をします。特に課題となるのは、継続して各地域で養成講座が開催されるためのシステムです。ボランティアで伝えて行くには、あまりにも伝える人の負担が大きいこと、行政からの補助金頼みでは、社会保障費の高騰などより確実ではないことが懸念されます。魅力のある教育プログラムであれば、参加費などを頂いたうえで、認定講師が十分な報酬を頂きながら、継続性を持って大切なテーマを伝え続けることができるでしょう。そして、5年以内に各都道府県に養成講座を開講できるようにしたいと思います。そして2025年までには、JSP養成講座で学んだ人が、それぞれの地域包括ケアの中で活躍することを夢としたいと思います。
2015年2月にはJSP養成講座の2期を開講します。そこでの結果を基に再度教育プログラムを吟味したうえで、2015年4月を目標に協会を立ち上げようと思います。JSP養成講座を各地域で展開するための一歩と考えています。もし、この養成講座の開催に関心のある有志がおりましたら、是非お声かけ下さい。協会の認定講師として、人生の最終段階に対応できる人材育成に取り組み、やがて来る多死時代に備えたいと考えます。あと10年しかありません。待ったなしで、準備を急ぎたいと思います。`,
    summary: `あと10年で2025年を迎えます。団塊の世代が後期高齢者をむかえるとき、年間の死亡者が150万人を越えることが予想されています。これに対して、国の施策として、地域包括ケアが謳われ、医療と介護の連携を行…`,
  },
  {
    slug: "20141001",
    date: "2014-10-01",
    year: 2014,
    title: `9年目を迎えためぐみ在宅クリニックのミッション`,
    body: `2014年10月1日で、めぐみ在宅クリニックを開設して9年目を迎えます。高校2年生のとき、世の中で、一番苦しんでいる人のために働きたいと願い、医師を志し、医学部合格の可能性５％未満の模擬試験の結果に苦しみながらも医学部に入学して以来33年間、この気持ちはまったく変わりません。医療過疎地での医療活動だけではなく、治療が困難と診断された人生の最終段階の患者さん・家族への支援は、今から20年前に緩和ケアを志した時に直感として、私に与えられたミッションでした。当時は、まだホスピス・緩和ケア病棟が全国に10箇所もない時代です。緩和ケアを学びたいと思っていても、どこで、どのようにして学ぶかは大きな課題でもありました。いろいろ見学しながら、神奈川県では唯一活動していた横浜甦生病院に赴任となりました。ふりかえってみてこの20年、本当に多くの出逢いとお別れがありました。その学びの中で、単に痛みを和らげるだけではなく、ただ最期のお別れに立ち会うことだけではなく、1人一人の人生そのものに触れながら、いろいろなメッセージを心と身体であびながら、どのような私たちであれば良い援助者になれるのかを学んできました。この20年間で、がん対策基本法が制定され、各地域のがん診療連携拠点病院を中心に緩和ケアチームの導入と教育が義務化されました。緩和ケアは、20年の間で着実に社会的認知度は広がってきました。しかし、人生の最終段階の対応となると、まだまだ不十分と感じています。

良い社会になることを夢見ています。そのために求められることとして、トップダウンとボトムアップの両方が必要であると考えます。トップダウンは、がん対策基本法を代表とするような法律を作り、教育の義務化を行い、社会を変えていく方法です。厚労省や緩和医療学会など、力のある組織が率先して引っ張っていくことを期待します。もう一つのアプローチはボトムアップです。草の根運動という表現があるように、志のある人材が増えて行くことで社会が変わっていくことを期待します。

めぐみ在宅クリニックは、ボトムアップとして社会に貢献したいと考えます。開設以来9年目を迎え、ただ夢を持ち、祈るだけではなく、具体的な行動として貢献したいと思います。実際に診療にあたるだけではなく、
私自身が緩和ケア医としてのロールモデルとして、若い医師の教育に力を注ぎたいと思います。現在、常勤医が4名ですが、来年にはさらに1-2名、常勤医が増える予定です。誠実に患者さん・家族と関わる事を学べる環境を整備していきたいと思います。そして、人生の最終段階に対応できる人材育成プロジェクト（JSP）を具体的に進めて行く予定です。10月22日にはJSP養成講座1期生を輩出します。そして、プログラムを見直した上で2015年2月にJSP養成講座2期を開講します。励ましが通じない看取りの現場に誠実に対応し援助ができる人材がこれからの社会に求められます。一部のエキスパートしか行えない緩和ケアではなく、具体的な関わり方を学べる教育を提示していきたいと思います。1期、2期の成果を元に、JSP養成講座のカリキュラムがFIXすれば、さらには指導者養成を行った上で、人生の最終段階に対応できる人材養成プログラムを全国に紹介していきたいと願っています。`,
    summary: `2014年10月1日で、めぐみ在宅クリニックを開設して9年目を迎えます。高校2年生のとき、世の中で、一番苦しんでいる人のために働きたいと願い、医師を志し、医学部合格の可能性５％未満の模擬試験の結果に苦…`,
  },
  {
    slug: "20140901",
    date: "2014-09-01",
    year: 2014,
    title: `緩和ケアの魅力とは`,
    body: `“緩和ケアを学んでも、達成感がありません”、緩和ケアを学び始めた医療者からしばしば聴く言葉です。どんなに心を込めて関わったとしても、徐々に衰弱の進行を認め、やがてお迎えが来てしまいます。どれほど時間をかけても、もとの元気な姿に戻ることはきわめて困難です。さらには、“何で私がこんな目にあうの！”と責められることもあります。
救命救急のように、病気の改善が得られ元気に退院されることがあれば、やりがいがある医療として評価されるかもしれません。その一方で、関わりながらも弱っていく人と関わり続けることに、どれほどの魅力を言葉で伝えることができるのでしょう？

緩和ケア教育において、上記を意識したプログラムはどのぐらいあるのでしょう？医師向けのPEACEプロジェクトや、看護師向けのELNEC-Jでは、症状緩和や、悪い知らせを伝えるコミュニケーションは、学習課題に取り上げられ、一定の成果を得ていることと思います。その一方で、緩和ケアの魅力について、きちんと触れているのかと思うと、私の目からは踏み込んだ記載はないと感じています。

では、どのような内容であれば、緩和ケアの魅力を紹介できるのでしょうか？緩和ケアを受けて良かったという患者さん・家族の言葉を並べるのも1つかもしれません。ここでは、緩和ケアを苦手とする人（具体的に何をして良いかわからない、無力感しか感じないと言っていた人）が、私にもできることがあると言葉にすることができ、実践できること、その緩和りを通して、苦しみを抱えていた人が、穏やかな表情になること、その援助が継続性を持って提供されることを目標としたいと思います。

私は、教育プログラムの中に、スピリチュアルケアを取り入れる必要があると考えています。具体的には、めぐみ在宅援助モデル（１．相手の苦しみをキャッチする、２．相手の支えをキャッチする、３．どんな私たちであれば相手の支えを知り、強めることができるのかを知り実践する、４．支えようとする私たちの支えを知る）、この4つのステップをもって、援助を言葉として具体的に表現することができます。他にもスピリチュアルケアを表現する方法もあるかもしれません。ただ、教育プログラムの受講生は、大学院生ではなく、研究者でもなく、第1線の現場で働いている医療・介護従事者です。決して医療を専門としない介護職でも、わかる言葉で伝える必要があります。

今まで一人で歩いてトイレに行くことができていた人がやがて自分1人でトイレに移動できなくなります。ついには誰かに下の世話を受けることになるとき、“家族に迷惑をかけるぐらいならば、早くお迎えが来ないかな”と嘆願されることがあります。この人の苦しみを誠実に聴きながら、なお残り続ける支えの可能性を探ります。どこで生まれて、どのようなことを大切にしながら生きて来たのか、人生で輝いていたのはいつの時代であったのか、そして、どんなことが一番嬉しいと感じるのか。何気ないことですが、こんな意識を持つだけで、関わり方が変わってきます。自分の大切にしてきたことをわかってくれる人がいると嬉しくなります。また、信頼を寄せるようになります。そして、本当は人の世話になることはイヤだけれども、この人であれば、世話になっても良いと思えたら、 下の世話をゆだねる事ができるかもしれません。1人でトイレに行くことのできない自分の存在を、ありのままの自分として認め、これで良いと認めることができれば、穏やかさを取り戻すことでしょう。決して簡単な方法ではありませんが、必ず可能性は残り続けます。

　人生の最終段階に対応できる人材養成講座の3回目では、“援助を言葉にする（総論）”のテーマとして、9月に開催します。スピリチュアルケアのエッセンスを詰め込む予定にしています。そして10月の第4回を終えて、JSP養成講座の一期生を輩出する予定です。来年には2回目を行い、ある程度内容的にOKであれば、指導者養成を行った上で、全国展開できるようにしたいと思います。緩和ケアの魅力を語れる人が全国に増えていくことを心から期待しています。`,
    summary: `“緩和ケアを学んでも、達成感がありません”、緩和ケアを学び始めた医療者からしばしば聴く言葉です。どんなに心を込めて関わったとしても、徐々に衰弱の進行を認め、やがてお迎えが来てしまいます。どれほど時間を…`,
  },
  {
    slug: "20140801",
    date: "2014-08-01",
    year: 2014,
    title: `2025年まであと10年`,
    body: `“地球滅亡まであと1年”は、宇宙戦艦ヤマトの有名なセリフですが、“2025年まであと10年”は、多死時代を迎える日本の現実です。１年間の死亡者数が160万人を超え、救急病院をはじめ一般病院での入院事情はとても厳しいことが予想されます。例えるならば、東日本大震災後にガソリンスタンドに長蛇の車の列が並んだ光景が、命に関わる病院の現場で起きることでしょう。3.11後に、ガソリンの供給が一時的に不足しました。そのため、ガソリンを入れたくても、1時間近く車で並ばなくてはいけません。また、順番がきてガソリンを入れようとしても、満タンではなく20Lまでと上限がありました。
10年後の病院では、自宅療養されていたお年寄りが肺炎にかかり入院を希望しても、急性期の病院のベッドが飽和状態となっているため、入院までに数日もかかるかもしれません。さらには、運良く入院しても1週間で治療を終えると、すぐに退院を促されることでしょう。たとえ一人でトイレまで歩けなくなったとしても。

地域包括ケアの重要性は叫ばれ、それぞれの地域では徐々に動いているのかもしれません。ただ、総論が多く、具体的に人生の最終段階にどのように関わるとよいのかという各論については、ほとんど耳にしません。本当にこのままで大丈夫なのでしょうか？ホスピス病棟で12年、在宅緩和を実践して8年、のべ20年看取りを専門に関わってきた医師として、とても穏やかではいられない…というのが今の正直な心境です。これも例えるならば、洪水が来ることを知り準備をしているノアの方舟のようなものでしょうか。洪水であれば、船を造ればよいのでしょうが、では多死時代に向けて何を準備しておけばよいのでしょう？社会保障費は限界に達しているため、新たに病院を建設して人生の最終段階の人を収容することは困難です。具体的に地域（自宅＋介護施設）で人生の最終段階の人とその家族を支援していくしかありません。

めぐみ在宅クリニックでは、人生の最終段階に対応できる人材育成プロジェクト（JSP）を2013年より開始し、2014年7月よりその一環として、人生の最終段階に対応できる人材養成講座（JSP養成講座）を開始しました。まずは半日（3時間）×4回、合計12時間を2014年10月までに終え、1期生38名を地域に輩出します。そして、ファシリテーターと参加者の意見を含めて見直しを行い、第2期の養成講座を年明けに予定したいと考えています。さらには、指導者講習を企画し、めぐみ在宅クリニック以外でも、この講習の企画に賛同される事業所で、研修会を開くことができるように整備していきたいと考えています。

JSP養成講座に似たプログラムには医師向けの緩和ケア教育プログラムのPEACEプロジェクトと看護師向けのエンドオブライフケアの教育プログラムであるELNEC-Jがあります。それぞれ医師の教育、看護の教育の中では、大きなインパクトを残しています。しかし、まだ課題があります。まずは医療者向けであること、PEACEプロジェクトは、がん診療のため、がん以外（非がん）の疾患を取り上げていません。そして、一番の課題は、スピリチュアルケアに関するテーマが弱い点です。看取りに関わる上でもっとも難しいことは、今までできていたことができなくなることです。具体的には、一人でトイレに歩けなくなり、他の誰かに下の世話になるということです。このような状況で、しばしば、早く殺してほしいと嘆願することもあります。この苦しみの前で言葉を失い、看取りに関わりたくないと考える医療者・介護者もいるでしょう。できていたことができなくなる苦しみの中で、自分の大切な選択肢を誰に手放すことができるのか、誰にゆだねることができるのか？どんな私たちであれば、苦しみを抱えた人からゆだねていただける私たちになれるのか？この課題について、他のプログラムではほとんど触れられていません。ここにJSP養成講座の魅力があると考えています。たとえ、明日にお迎えが来るとわかっていても、誠実に向き合い続け、援助を言葉にする力を持ち、実践できる人材を、これから育てていきたいと考えています。2025年まであと10年、残された時間は、わずかです。今できることを必死に取り組んでいきたいと思います。`,
    summary: `“地球滅亡まであと1年”は、宇宙戦艦ヤマトの有名なセリフですが、“2025年まであと10年”は、多死時代を迎える日本の現実です。１年間の死亡者数が160万人を超え、救急病院をはじめ一般病院での入院事情…`,
  },
  {
    slug: "20140701",
    date: "2014-07-01",
    year: 2014,
    title: `将来に向けての備えは？`,
    body: `2014年6月に神戸で開催された日本緩和医療学会に参加してきました。神戸ポートピア、国際展示場など、広い会場にあふれるばかりの参加者で、あらためて大会の大きさを感じてきました。めぐみ在宅クリニックからは、MSW佐藤さんが、ディグニティセラピーの年間のまとめを発表し、院長は、看取り対応できる人材育成プロジェクトの発表と、いのちの授業に関するシンポジウムの座長とプレゼン発表がありました。

参加して感じたことは、国民の期待に対して、緩和医療学会はどのように答えようとしているのであろうか？という問いでした。確かに、早期からの緩和ケアの必要性は大切です。以前には、がんの痛みに対して、手つかずで、放置されていた時代があったことを考えると、隔世の感があります。しかし、在宅で仕事をしている立場で考えると、もっと先を考えなくてはいけないと感じました。国民が求めていることは、人生の最期を穏やかに迎えることではないか？という問いです。これは、治せる病気を放置してよいという意味ではありません。平穏死・終活という言葉に国民が反応するように、いつかはやがて来る人の死について、国民は多大なる関心を寄せているという意味です。残念ながら、“看取り”について真剣に取り組んできた医療系の学会はほとんどありません。その意味で、緩和医療学会の持つ社会的な役割は、大きいと感じていました。しかし、今回の発表では、約10年後には来るであろう多死時代にむけた企画はほとんど見あたりませんでした。その理由の1つとして、いわゆる地域包括ケアについては、厚労省は老年医学会に予算を振り、長寿医療センターが中心に活動を展開している背景があるかもしれません。がん対策基本法に基づいた緩和ケア教育を緩和医療学会が担当したように、地域包括ケアは、他学会に予算が回っています。だからといって、私たちには関係がないという姿勢は、残念な思いです。

この20年間、看取りの現場で患者さん・家族に誠実に関わってきた人は、ホスピス・緩和ケア病棟のスタッフです。治すことができない病気を抱えた人とその家族に対して、どのように接していくと良い援助が提供できるのか？という問いに対して、具体的な関わり方を経験してきました。それは、単に痛みを和らげるだけではなく、ただ病状を説明するだけではありません。大切な家族を失う悲しみ、今までできていたことが一つ一つできなくなっていく苦しみ、なんで私だけこんな苦しみを味わわなくてはいけない！という心の叫びに対して、一部のプロフェッショナルだけではなく、医療を専門にしない介護職を含めて、これからは地域で関わっていく必要があります。

めぐみ在宅クリニックでは、7月より人生の最終段階に対応できる地域スタッフ養成講座の第1期を開始します。緩和ケア20年の経験をもとに、地域で看取りに対応できる人材を育てるためのプロジェクトの一環です。7月から10月までの計4回を行い、修了証とレインボーリングを手渡す予定です。第2期は2015年に予定しています。まずは、地元でできること始めていきたいと考えております。詳細はHPかフェイスブックでお知らせいたします。ご期待ください。`,
    summary: `2014年6月に神戸で開催された日本緩和医療学会に参加してきました。神戸ポートピア、国際展示場など、広い会場にあふれるばかりの参加者で、あらためて大会の大きさを感じてきました。めぐみ在宅クリニックから…`,
  },
  {
    slug: "20140601",
    date: "2014-06-01",
    year: 2014,
    title: `苦しむ人の力になりたい`,
    body: `タイのCMで、心打たれる動画があるとのことで紹介され、試聴したとき、医療を志したきっかけを思い出しました。小さな男の子がとがめられているシーンから始まります。甲高い声の女性が、”何を盗んだ、見せなさい！“と叫ぶと、ポケットの中から鎮痛剤の薬が出てきます。それを見ていた町の小さな料理店のお父さんが声をかけます。”お母さんは病気なのか？“。子どもは小さくうなずきました。お父さんは、ポケットからお金を出して、盗んだ薬を買いました。そして、お店で働いている娘に、野菜スープを持ってくるように声をかけます。とがめられている子と同い年ぐらいの娘は、少し不満げにスープを持って来ると、お父さんは、薬と野菜スープをその子に手渡します。しばらくお父さんの顔を見つめていた子は、スープと薬を握って走り去っていきました。

それから30年後、いつものようにお父さんは娘さんと小さな料理店を営んでいました。物乞いの人にもやさしいお父さんでしたが、突然意識を失い倒れてしまいます。そして集中治療を受けることになりました。脳出血を起こしていたのです。一命は取り留めましたが、届いた請求書をみて驚きました。792000バーツの支払代金はとても小さな料理店の営む家族が支払える額ではありません。困り果てた娘さんは、頭を抱えてしまいます。これからお店はどうなるのであろうか？お父さんの命はどうなるのであろうか？医師の説明をうけながら、悩んだあげく、娘さんはお店を売却することを決意しました。そんな朝、病室で目をさますと、新しい請求書がおいてありました。不安げに請求書をみると、合計０バーツと書いてあります。そして、その請求書の下に、さらに文章が添えられています。“すべての費用は30年前に支払い済み”、“3つの鎮痛剤、及び一袋の野菜スープによって”。娘さんは30年前の出来事を思い出しました。あの時、お父さんが小さな子どもが盗みでとがめられているとき、優しい心で薬を代わりに購入して手渡したこと、さらにはお店の野菜スープも添えていたこと、その少年が、いま担当して治療に当たってくれている医師になっていること。“心より敬意を　Dr.プラジャーク・アールトン”の文字を見て、娘さんはすべてを理解しました。わずか3分の映像ですが、心打たれます。何のために医療を目指したのか。ただ偏差値が高いとか、ただ収入が安定しているという理由だけではなく、純粋に苦しんでいる人の力になりたいという基本的な姿勢を思い出すことができます。皆さんは、なぜ今の仕事を選んだのでしょう？生活のためという人もいることでしょう。ただそれだけではなく、願わくば、与えられた仕事を通して、苦しむ誰かの力になれるように意識が持てたならば、きっと困難を抱えたとしても、大きな力になれると思います。緩和ケアは、その可能性を強く持つ医療であると確信しております。`,
    summary: `タイのCMで、心打たれる動画があるとのことで紹介され、試聴したとき、医療を志したきっかけを思い出しました。小さな男の子がとがめられているシーンから始まります。甲高い声の女性が、”何を盗んだ、見せなさい…`,
  },
  {
    slug: "20140501",
    date: "2014-05-01",
    year: 2014,
    title: `“アナと雪の女王”と“自尊感情・自己肯定感”`,
    body: `アナと雪の女王の挿入歌である、Let it goがブレイクしています。一部の映画館では、観客が一緒に歌を歌うという話も聞きました。松たか子さんが歌う日本語バージョンも、とても素晴らしいもので、聴く人の心に残ります。なぜこの曲が、多くの人に支持されるのでしょうか？私は、この歌に秘めるメッセージにあると考えています。それは自尊感情・自己肯定感です。

自尊感情・自己肯定感とは、自分のことを認めることです。自分が大切な人間であり、生きていて良いと思えること。あたりまえのようで、実はなかなか自分のことを認めることができず、自らを傷つけてしまうことがあります。そのため、いのちの授業では、この自尊感情・自己肯定感を育むことを目標に、様々な介入が試みられてきました。

さて、Let it goの歌詞を紹介しましょう。アナのお姉さんであり雪の女王であるエルサは、自ら持つ力をひたすらかくして戴冠式に臨みます。しかし、自分の力を知られてしまい、一人雪山にこもります。そのときに歌う歌が、”Let it go”です。この中で、「ありのままの　姿を見せるのよ、ありのままの自分になるの」と歌います。さらに「これでいいの　自分を好きになって、これでいいの　自分信じて　光浴びながら　歩きだそう　少しも寒くないわ」と続きます。

どんな時、自分のことを認めることができるでしょうか？英語でいうvery goodのときは、自分をほめてよいでしょう。頑張ったことを自ら認めることができます。しかし、何をやっても十分ではなく、とてもvery goodと思えないときに、自分を認めることはできるのでしょうか？これがgood enough これでいい、という考えです。ありのままの自分を、これでよいと思えることができたならば、どんな自分でも認めることができるでしょう。Let it goは、まさにこのテーマを歌った歌です。

ただ、ダイエットに挫折する女性が歌うとどうなるのか？と案じる一面もあります。例え体重が大きくても…「ありのままの　姿見せるのよ、ありのままの　自分になるの、何も怖くない　風よ吹け　少しも重くないわ」となるのもどうかと思います。`,
    summary: `アナと雪の女王の挿入歌である、Let it goがブレイクしています。一部の映画館では、観客が一緒に歌を歌うという話も聞きました。松たか子さんが歌う日本語バージョンも、とても素晴らしいもので、聴く人の…`,
  },
  {
    slug: "20140401",
    date: "2014-04-01",
    year: 2014,
    title: `人生の最終段階への“おもてなし”に求められること`,
    body: `2013年の流行語の1つに「おもてなし」が選ばれました。東京オリンピック誘致に用いられた言葉です。そして、2020年には、海外から多くの人が日本にやってくることでしょう。おもてなしをするためには、外国語を話せるボランティアが多数必要になります。どうしたら、もてなす人材を育てることができるでしょうか？海外生活経験者であれば、特に語学の心配はいらないかもしれません。しかし、日本で生活をしている多くの人は、外国語を話す機会はほとんどありません。もし、語学勉強の経験のない人が、外国の方を「おもてなし」するならば、それなりの教育が必要になることは明らかです。

　では、外国から来る人を、人生の最終段階で悩む人とその家族に置き換えたらどうなるでしょう？2025年問題として、多死時代が来ることは明らかです。急性期の病院で対応することが困難になる中で、住み慣れた地域で「おもてなし」する人が必要です。緩和ケア病棟などで働いた経験のある人であれば、関わるすべを知っています。しかし、多くの医療・介護従事者は、看取りそのものの経験がほとんどありません。どのような教育内容があれば、よいのでしょうか？
　海外から来た人に声をかけるために必要な語学を学ぶのと同じように、地域で人生の最終段階を迎えた人と関わることは、容易ではありません。わずか2-3日の研修で外国語を習得できないように、人生の最終段階へのおもてなしも、2-3日の研修で体得できるものではありません。短い時間でも、対応できるためには、知識を伝えるだけではなく、苦しむ人に対する援助とは何かについて、対人援助の本質を習得する必要があります。めぐみ在宅クリニックでは2013年より、看取りに対応できる地域スタッフ養成プロジェクトを開始しております。ここでは、地域で人生の最終段階を迎えた人へ、援助が提供できる学習課題を挙げ、それぞれが学習・研修できるような取り組みを行ってきました。

　死の臨床の現場では、日に日に弱っていく人を前にして、何をしたら良いのかを言葉にする力が求められます。具体的には、顔の表情を大切にします。関わる私たちの意識は、“どんなときに、その人が穏やかな顔になれるのか？”に注目します。穏やかになれる条件は人によって異なることに気づきます。同じ病気、同じ家族構成であったとしても、ある人は、最期まで徹底抗戦することが穏やかであったり、ある人は、自宅で家族に囲まれて過ごすことが穏やかであったりします。自分が思う世界観を一時停止して、相手の世界観を大切にします。
もう少し具体的な展開は、次の4つを挙げます（めぐみ在宅援助モデル）。１．相手の苦しみをキャッチする。ここでは、相手の希望と現実の開きを意識します。２．相手の支えをキャッチする。その人の支えになるものとはどのようなものか？を意識しながらキャッチします。３．どのような私たちであれば、相手の支えを強めることができるのかを知り、実践する。“苦しんでいる人は、自分の苦しみをわかってくれる人がいると嬉しい”ということを意識しながら、援助的コミュニケーションの基礎である聴くことを大切にします。４．支えようとする私たちの支えを知る。死の臨床の現場は決して良い話だけではありません。力になれなくて逃げ出したくなることがあります。真の力とは全ての問題を解決できる力ではありません。力になれない弱く無力な自分を認めた上で、なおも逃げないで関わり続ける確かな力が求められます。誰かの支えになろうとする人こそ、支えを必要としています。

　何気ない言葉で人は嬉しくなったり、傷ついたりします。苦しむ人への援助について、医療を専門としない介護や家族にも、わかりやすい言葉で伝えて行く必要があります。多死時代にそなえて、地域で人生の最終段階の人とその家族を“おもてなし”する人が必要となります。暖かい人間性、寄り添うケアという抽象的な言葉ではなく、具体的に“私にできることはこれであり、このことにより、苦しむ人への援助を行うことができている”と言葉にすることを通して、どんな病気でも、どこに住んでいても安心して最期を迎えることのできる社会が来ることを夢見ています。`,
    summary: `2013年の流行語の1つに「おもてなし」が選ばれました。東京オリンピック誘致に用いられた言葉です。そして、2020年には、海外から多くの人が日本にやってくることでしょう。おもてなしをするためには、外…`,
  },
  {
    slug: "20140301",
    date: "2014-03-01",
    year: 2014,
    title: `神奈川緩和ケア研究会に参加して`,
    body: `先日神奈川緩和ケア研究会に参加してきました。そのときの感想を紹介いたします。あまり過激な表現は避けるようにしたいと思いつつ、根っからの職人気質もあり、ついつい辛口になってしまうことをお許し下さい。最初は、神奈川県立がんセンターが、緩和ケアセンターを今年に整備する話でした。すでに緩和ケア病棟の運営のみならず、院内の緩和ケアチームの活動や外来もされていますが、さらには在宅緩和を意識した諸活動の中心となります。ただ、残念ながら“がん対策基本法”による整備のため、非癌の緩和ケアは含まれません。2025年問題を含め、地域で求められる緩和ケアは、癌・非癌問わず看取りに誠実に対応できる地域です。そのために癌に特化した緩和ケアセンターではなく緩和ケアの持つ本来の役割であるところの“解決が困難な苦しみを抱えた患者さん・家族への支援”の実践と教育研修する緩和ケアセンターであることを期待したいと思いつつ、無理なことは百も承知なので、このあたりはめぐみ在宅クリニックが先駆的に取り組んで行こうと思いました。次の講演では、麻酔科の先生より癌性疼痛に対する神経ブロックの有用性を紹介する話がありました。気になった点は、薬物療法の留意点として、塩酸モルヒネの投与量が120ｍｇを越えると“突然死”が増えると発言されていたことです。フロアーから質問すると、“突然死”ではなく“モルヒネが原因で死亡したと思われる人”が増えるとのことでありました。さらに、実際に臨床の現場で120ｍｇを越えた人が、モルヒネが原因で死亡されたと思われる事例の経験をたずねたところ、わからないと答えられていました。そして引用された論文では、どのような事例を取り扱っているのかと問うと、あまりよく読んでいないとのこと。この点については、少し怒りに近い感情を覚えました。少なくとも人前で講演をされるのであれば、責任を伴うものです。安易に“モルヒネを使うと寿命が縮まる”と誤解を生むような発言をしてはいけないと感じたからです。後半のテーマは“ケアリング”でした。Margaret Newmanの拡張する意識としての健康の理論に導かれた寄り添いのケアについてでした。私の理解としては、ヘーゲル哲学をベースに、弁証法的に成長していくモデルと感じました。総論はＯＫですが、課題は、どのように関わるかです。寄り添うという言葉を使い、“あなたの人生において、意味ある人々あるいは出来事についてお話ください”と語りかけ、フィードバックを伴う面談を2-3回行うと紹介されました。時間をかけて、訓練を受けたエキスパートが関わる介入と思われるのですが、発表時間が短く、具体的な関わりについては講演終了後の短い挨拶の中でしか伺えませんでした。気になる表現がスライド内にありました。パートナーとして寄り添い、今の状況を理解し、意味を出させるような関わりを持つ、患者・家族と看護師が理解し合い、共感し合い、生きていく希望を支え、支えられる関係が生まれ、共鳴しながら拡張する、というプロセスです。気になった点は、“理解しあい”ということです。現場の感覚としては、相手を理解することはできないが、相手から見て理解者になれる可能性はある、この感覚がなければ、聴くことができないと感じています。“わかってもらえた”と言う感覚がなければ、信頼は築けないからです。あと言葉がもう少し平易であれば良いかと思いました。`,
    summary: `先日神奈川緩和ケア研究会に参加してきました。そのときの感想を紹介いたします。あまり過激な表現は避けるようにしたいと思いつつ、根っからの職人気質もあり、ついつい辛口になってしまうことをお許し下さい。最…`,
  },
  {
    slug: "20140201",
    date: "2014-02-01",
    year: 2014,
    title: `ときどき入院、ほぼ在宅`,
    body: `2014年4月に行われる診療報酬改訂が出ました。団塊の世代が後期高齢者を迎える2025年にむけ、急性期病院まかせではなく、かかりつけ医をはじめ地域で医療を担うようにとの厚生労働省の意図が伝わってきます。今までは、軽症の患者さんは、通院して外来に通い、病状の重たい患者さんは、入院することで対応してきた医療の根本が問われることになります。これを朝日新聞は、“ときどき入院、ほぼ在宅”と称しました。

　ほぼ在宅という表現は、すごいなぁと思いながら、あらためてどんな社会であれは、ほぼ在宅と言えるのかと考えました。今まで病院で受けていた医療をそのまま在宅でも受けることができれば良いという発想は、わかりやすいかもしれません。たとえば、人工呼吸器など、きわめて専門的な医療機器を必要としても、自宅で継続することができれば、入院しなくても在宅で過ごすことができるでしょう。しかし、“ほぼ在宅”は、このような高度医療の実践を意味するものではありません。あたりまえの生活を続けていく中で、自然に老いていく過程を意識しながら、介護と医療の両面で人生の最期まで支援していくことを指すと考えます。

　言葉では簡単に言いますが、実際には大きな障害がいくつもあります。一番は、地域に看取りまで支援をする医療・介護を支える担い手が少ないことです。通院が困難な人が、在宅で医療や介護を受けながら過ごすことは、この数年でだいぶ広がりを見せました。しかし、看取りまでとなると、苦手意識から、お迎えが近くなったら119番通報にて救急車でどこかの病院に搬送をすればよいと考える医療・介護従事者は少なくありません。24時間の対応ができる開業医の少なさも課題です。勤務医時代には、携帯のオンコールなどで縛られることがいやで、自由な時間がほしいために開業した医師にとって、かかりつけ医として関わっていたとしても夜中や祭日に看取りで呼ばれることを嫌がるは自明です。“看取り”という、人生の大切な最期に関わることのできる医療・介護の人材育成は、めぐみ在宅クリニックとして最も意識をおいて取り組んでいきたいテーマです。

　もう一つの課題は、市民側にあると考えています。今までは健康なことがあたりまえで、病気になることや、まして死ぬことは良くないこととして、病院にいって、治してもらえばよいという意識があったかもしれません。もちろん、人生の半ばで病に倒れてよいと言っている意味ではありません。長寿があたりまえの社会になり、認知症をはじめ様々な理由から、健康なときと同じように過ごすことが、年を重ねるときに困難になっていきます。今までできていたことがやがてできなくなり、そして、静かに最期を迎えていく経過を、どこの場所で、どのように過ごしていくのかを、国民全体で考えて行く必要があるでしょう。

　来る3月10日に、瀬谷区公会堂にて一般市民向けの緩和ケア講演会とシンポジウムの企画を行いました。テーマは、人生の最期を穏やかに過ごすために、です。避けることのできない人生の大切な最期にむけて、どのような準備と配慮が必要になるのか、あるいは現場ではどのような支援がなされているのかを、紹介する予定です。やがて来る多死時代にむけ、ときどき入院、ほぼ在宅がどのように展開できるのかを、多くの人に紹介していきたいと考えます。ご期待下さい。`,
    summary: `2014年4月に行われる診療報酬改訂が出ました。団塊の世代が後期高齢者を迎える2025年にむけ、急性期病院まかせではなく、かかりつけ医をはじめ地域で医療を担うようにとの厚生労働省の意図が伝わってきます…`,
  },
  {
    slug: "20140101",
    date: "2014-01-01",
    year: 2014,
    title: `2014年 年頭所感`,
    body: `あけましておめでとうございます。皆様のおかげで、無事にめぐみ在宅クリニック開設以来8年目の正月を迎えることができました。3次救急的な関わりを信条とする私にとって、年末年始は特に新規の相談を大切にしております。今年も12月27日に3人、28日に1人の新規訪問があり、年末年始の休みの間に9人の在宅看取りがありました。それぞれ訪問看護の皆さん、ケアマネはじめ介護の皆さんの協力があってできることと、改めて感謝です。

　さて、今年の一番の取り組む課題は、若手医師の教育です。嬉しいことに、この春に常勤1人、非常勤4人の若手医師が赴任し、9月からもう1人、常勤医が赴任する予定です。それぞれ志を持ち、緩和ケアを学びにお越し頂きます。年間の在宅看取りが200人近い当院での経験を、特に会話記録をともに学ぶ機会を通して、スピリチュアルケアを含む緩和ケアの教育プログラムを作り、1年後をめどに、クリニック内に緩和ケア教育センターを創設してみたいと思います。そして、緩和を学びたい若手医師に、単に症状緩和だけではなく、スピリチュアルケア（存在と生きる意味を支える援助）を提供できるような医師に育てていきたいと思います。そして、院内の診療体制の強化を行った上で、看取り対応のできる地域スタッフ養成を意識した研修会を企画します。緩和ケアを学ぶことのできる場は限られています。クリニックの豊富な経験を、地域の各事業所とシェアできることが、クリニックに与えられたミッションと考えています。さらには、市村先生を中心にディグニティセラピーの実践とセラピストの養成、太田先生を中心に地域栄養サポートチームの展開、加治さん・山本さんを中心にグリーフケアの活動を展開していく予定です。そして一般市民向けの緩和ケア啓発を目的とした活動も予定します。3月に瀬谷区公会堂、6月には大和・生と死を考える会の講演会で一般向けの講演とシンポジウムを企画します。そして、できれば、いのちの授業の講師を今年こそ養成し、計画性を持っていのちの授業を学校に伺えるようなシステムを作っていきたいと願っています。さらには、6冊目となる本の執筆に取りかかりたいと思っています。テーマは、“援助をわかりやすい言葉にする”です。日に日に弱っていく患者さんと誠実に関わる方策を、暖かい人間性や寄り添う心という言葉ではなく、具体的でわかりやすい言葉にする力を、多くの人が身につけることができるような企画です。そして、今年は、講演での内容の中に、援助の具体的な実践として、“問いかけ”にこだわってみたいと思います。傾聴の技法として、反復と沈黙は、ある程度訓練すれば、できるかもしれません。しかし、問いかけの技法は、とても奥が深く、なかなか上手に伝えることができていませんでした。最近になり、映画「パイレーツオブカリビアン・生命の泉」のあるシーンを通して、何を問いかけると援助として有効になるのかのヒントを得ました。その意識を持つと、何気なく看取りの現場で行ってきた関わり方の中で、特に“問いかけ”を、他の人に紹介できる可能性が見えてきました。何を問いかけると、相手の支えを強める援助になるのか？を意識すると見えて来るでしょう。このあたりは、改めて紹介していきたいと思います。今年もよろしくお願いいたします。`,
    summary: `あけましておめでとうございます。皆様のおかげで、無事にめぐみ在宅クリニック開設以来8年目の正月を迎えることができました。3次救急的な関わりを信条とする私にとって、年末年始は特に新規の相談を大切にしてお…`,
  },
  {
    slug: "20131201",
    date: "2013-12-01",
    year: 2013,
    title: `2013年を振り返って`,
    body: `今年も無事に12月を迎えました。開業して8年目を迎え、このように診療を継続できてきたことが、何よりの感謝です。今年の1月から12月の中旬まで、在宅での看取りは180人を越えました。終末期の患者さんを担当する事は、決して容易なことではありません。関わり続けるためには、それなりの覚悟が必要です。もちろん体力も、精神力も必要です。そして、一人では決して行えないことです。開業以来、多くの志のある仲間に恵まれました。クリニック内のスタッフも充実してきました。また、地域でも、看取り対応をしていきたいと願う新しい訪問看護ステーションや介護施設ともさらに連携を行うことができました。志のある仲間は、大きな支えです。また、多くの出逢いと別れがありました。たった数回の訪問、たった数時間の出逢いでしかありませんが、その限られた時間であったとしても、その人の人生でもっとも大切な何かをわけて頂ける機会があります。初めて会ったときには眉間にしわを寄せ苦しそうな表情をする人、あるいは誰にも自分の気持ちをわかってもらえないという雰囲気で心を閉ざされる人が、訪問を終える頃には、まったく違った表情に変わることがあります。それまでの苦しみから解放され、見せたことのないような笑顔と安堵の表情に変わるのです。この仕事に従事して、もっとも心が動く瞬間でもあります。人の弱さと強さを感じながら、援助者として、こだわり関わり続ける意識が、ここにあります。この体験を訪問に同行するスタッフと共有できることは幸いです。そして、この援助の可能性を、何かしら形にして、伝えていくことが、今後の課題であると感じています。

　すでに地域緩和ケア研究会を通して、援助の可能性を伝えてきました。来年は、この援助の可能性を伝える工夫をさらに行っていきたいと思います。在宅緩和ケアを学ぶための医師向けのレジデントコースを創設し、スピリチュアルケアを含めた在宅での関わる可能性を学ぶ企画を予定します。ただ症状緩和を行うのではなく、ただ看取りを行うのではなく、困難を抱えた本人・家族への支援の可能性を、会話記録を振り返りながら学ぶプログラムです。さらには、夜に行っている地域緩和ケア研究会とは別に、昼間に緩和ケアに関する研修会を企画します。これにより、緩和を学びたいと願う事業者が参加しやすくなれると思います。そして、時間は限られていますが、“援助をわかりやすい言葉にする”ことを意識して、次の本を企画したいと思います。日に日に弱る人であったとしても、誠実に関わることができることを、医療を専門にしない介護職や家族でもわかる言葉で表現したいと思います。

来年はどんな年になるのでしょうか？皆様にとって、来年も良い年でありますように。今年一年、有り難うございました。`,
    summary: `今年も無事に12月を迎えました。開業して8年目を迎え、このように診療を継続できてきたことが、何よりの感謝です。今年の1月から12月の中旬まで、在宅での看取りは180人を越えました。終末期の患者さんを…`,
  },
  {
    slug: "20131101",
    date: "2013-11-01",
    year: 2013,
    title: `第37回日本死の臨床研究会年次大会`,
    body: `2013年11月2日と3日、島根県松江市で開催された第37回日本死の臨床研究会年次大会に参加してきました。死の臨床研究会の特徴は、事例検討にあります。50分かけて、困難な事例に対する意見交換を行うものです。他の学会では味わえない現場で悩み苦しんでいるスタッフの思いを共有しながら、関わり方の可能性を探る時間です。困難事例とは、苦しみ（希望と現実の開き）が大きい事例のことです。そのため、しばしば関わる方法が困難となります。困難事例は、大きく二つに大別されると考えます。一つは、病状を認めようとしない否認の事例、もう一つは、早く死にたいと希望される事例です。どちらも対応に苦慮することがありますが、苦しみをゼロにしようとはせずに、苦しみを認めた上で、なお残り続ける支えを探り、強める関わりは、どのような状況でも援助を言葉として紡いでいく可能性です。

死の臨床の様々な発表を聞きながら、それぞれの現場で関わろうとしている様子が伝わってきました。その一方で感じたことは、本当に死の臨床における援助の魅力を伝えることができているのだろうか？ということです。緩和医療学会が厚労省から委託をうけて展開している緩和ケアの研修会PEACEプロジェクトは一定の評価はあると思います。しかし、“症状緩和”と“悪い知らせ”を伝える“だけでは、看取り対応のできる人材育成は困難です。困難な事例を前にしても、誠実に関わり続けられる真の援助者をどのように育てていくのか？は、看取りにこだわって活動を続けてきた医療者としてのミッションであると、年次大会に参加して改めて感じました。そして、来年には、もう1冊、本を書いてみたいという思いになりました。テーマは、”援助をわかりやすい言葉にする“です。こうご期待ください。`,
    summary: `2013年11月2日と3日、島根県松江市で開催された第37回日本死の臨床研究会年次大会に参加してきました。死の臨床研究会の特徴は、事例検討にあります。50分かけて、困難な事例に対する意見交換を行うもの…`,
  },
  {
    slug: "20131001",
    date: "2013-10-01",
    year: 2013,
    title: `援助をわかりやすい言葉にする`,
    body: `最近、こだわっていることの一つに、“援助をわかりやすい言葉にする”ことがあります。その理由は、日に日に弱っていく人と、どのように関わって良いかわからない、という言葉を現場で耳にするからです。今までは、食事の介助をすれば、ある程度召し上がることができ、昼間はデイルームに来てリクレーションに参加して笑顔を見せていた人が、徐々に食事が減り、ある時には、まったく食べることも水を飲むことも難しくなります。もうデイルームにきて、リクレーションに参加することもできず、居室でほとんどうとうと寝ているだけとなります。何とか力になりたいと願いながら、何をして良いかわからないと感じる介護の人は多いことでしょう。緩和ケアの講演でよく聞く“暖かい人間性”とか、“寄り添う気持ち”という抽象的な言葉ではなく、具体的に何をすると良いのかを、わかりやすい言葉にすることを伝えたいと思うようになりました。
　では、何をしたら援助になるのでしょうか？お腹がすいている人に食事を出すことや、雨具がなくて困っている人に傘を貸すような援助ならば、イメージはつかみやすいでしょう。しかし、まもなくお迎えが来る人に対しての援助となると、誰でも言葉には表現することは難しいかもしれません。
　そこで、どこを触ると良いのか？という意識を持つようにします。皆さんは、熱い鍋を移動するときにどこを触りますか？当然、熱い鍋の底は触りません。熱くない取っ手を持ちますね。同じように、終末期の患者さんでも、触って良いところがあります。どこを触って良いかを知る方法は単純です。顔の表情を見ることです。お腹がすいている人に食事が与えられたときも、雨具がなくて困っていて傘が与えられたときも、共通することは、顔の表情が笑顔になり、穏やかになっていきます。苦しみを抱えた人が、援助を受けるということは、顔の表情が笑顔になり、穏やかになることである、と意識できたならば、どんな状況であったとしても、関わる可能性が見えてきます。
　穏やかになる条件は、一人一人異なります。ある人は巨人が勝つと穏やかになりますが、ある人は巨人が負けると穏やかになります。横浜に住んでいる人がみんな巨人ファンとは限りません。終末期であったとしても同じです。ある人は終末期でも、定期的な採血や画像検査を受けることが安心と穏やかになります。ある人は、最期まで徹底抗戦することが穏やかになります。ある人は、痛みがなく、家族がそばにいて、住み慣れた自宅で過ごすことが穏やかになります。この穏やかになる条件こそ、その人にとっての“支え”です。この穏やかになる支えを言葉としてキャッチできること、その支えを応援することができるのであれば、私たちは、日に日に弱っていく人であったとしても、職種を越えて援助を言葉にする力を持つでしょう。支えをキャッチすることも、強めることも、ともに訓練が必要です。しかし、一部のエキスパートのみが行える援助ではなく、苦しむ人の力になりたいと願う全ての人が持つ可能性であることを伝えていきたいと思います。`,
    summary: `最近、こだわっていることの一つに、“援助をわかりやすい言葉にする”ことがあります。その理由は、日に日に弱っていく人と、どのように関わって良いかわからない、という言葉を現場で耳にするからです。今までは…`,
  },
  {
    slug: "20130901",
    date: "2013-09-01",
    year: 2013,
    title: `在宅医療連携拠点事業報告で足りないものは？`,
    body: `平成24年度在宅医療連携拠点事業の報告書が厚労省のＨＰに掲載されました。多死時代にむけて、安心して人生の最期を過ごせるようにと厚労省が特に力を入れてきた活動です。主な内容として、1）多職種連携の課題に対する解決策の抽出、2）在宅医療従事者の負担軽減の支援、3）効率的な医療提供のための多職種連携、4）在宅医療に関する地域住民への普及啓発、5）在宅医療...に従事する人材育成について報告がまとめられています。各地域での取り組みは、それぞれに努力されたものと感じました。その一方で、まだ何かが足りないという思いがあります。それは在宅医療に従事する人材育成の課題です。

　看取りを専門にこだわってきた医師として、終末期の現場で一番の難問は、どうのように関わって良いかわからないという声です。今まで元気に食事を摂り、トイレに歩くことができていた人が、徐々に食事が摂れなくなり、歩くことができなくなっていきます。もうこれ以上頑張ることができない人に、“頑張ってください”という声かけは、かえって苦しみを大きくすることがあります。

　医療の資格のある医師や看護師でも、終末期の患者さんと関わることを苦手としている中で、医療を専門にしない介護職や、家族が、そばに医師・看護師のいない自宅や介護施設で、あと数日でお迎えが来るかもしれない人と関わることが大変なことは、容易に想像できることです。ですから、“どのように関わってよいかわからない”という人に、“どのように関わったらよいか”をわかりやすい言葉で伝える必要がある、というのが、看取りを専門に行ってきた私のこだわりです。とくに、“暖かい人間性”、“寄り添う気持ち”という抽象的な言葉ではなく、もっと具体的な言葉で、どうしたら良いかを表現できる必要があります。

　苦しみを和らげることができれば、関わる可能性は見えるでしょう。しかし、終末期において全ての苦しみを無くすことはできません。できていたことが徐々にできなくなり、誰かのお世話にならないといけなくなります。ここでは、苦しみが残り続けながらも、人が穏やかに生きていく可能性を意識した関わりが求められます。そして、人は“支え”が与えられたとき、苦しみの中でも穏やかさを保つことを学び、終末期の現場で実践してきました。
　どのように関わったらよいか？と問われたならば、“相手の支えを強めることが援助である”と答えます。病院ではなく家で過ごしたいと希望された人が家で過ごせることは、療養場所を選ぶことができるという支えを強める援助を提供しています。一見何もできないとしか思えない状況でも、支えを意識した関わりを持つとき、援助の可能性を具体的な言葉で表現できるでしょう。

　在宅医療に従事する人材育成は大切です。めぐみ在宅クリニックでは、10月10日木曜日にホスピス緩和ケア週間の一環として、看取りに対応できる地域スタッフ養成講座を開催します。看取りに対応できる人材が地域に広がることを夢見ています。`,
    summary: `平成24年度在宅医療連携拠点事業の報告書が厚労省のＨＰに掲載されました。多死時代にむけて、安心して人生の最期を過ごせるようにと厚労省が特に力を入れてきた活動です。主な内容として、1）多職種連携の課題…`,
  },
  {
    slug: "20130801",
    date: "2013-08-01",
    year: 2013,
    title: `緩和ケアとは?`,
    body: `がん診療において、緩和ケアの重要性は高まってきました。日本緩和医療学会の中に緩和ケア普及啓発事業という活動があります。通称オレンジバルーンという愛称で呼ばれていて、皆さんの中にもご存知の方が多いことと思います。緩和医療学会のホームページにも、その活動が紹介されています。そして、緩和ケアについての紹介文として、次の言葉が紹介されています。
緩和ケアとは；がんによる心と身体の痛みを和らげ、患者さんやそのご家族が自分らしい生活を送れるようにする、それが「緩和ケア」です。（緩和ケア普及啓発事業より引用）
残念なことは、この普及啓発事業の背景には、がん対策基本法という法律の縛りがあるため、がん以外を対象にした緩和ケアには言及できない現状があります。
　緩和ケアの最も大切なテーマは、“苦しみとの向き合い方”にあると私は考えています。もちろん、痛みを代表とする苦しみを和らげることは、緩和ケアの最も基本となるテーマです。近代ホスピスの創設者であるシシリー・ソンダース先生が、行った仕事は、がんに対して、適切なオピオイドを投与することでした。それまで苦しんでいた癌性疼痛から解放されたことが、それまでのホスピスと異なる大きなポイントです。
　しかし、実際の緩和ケアは、痛み止めだけの医療ではありません。日本死の臨床研究会年次大会で紹介される事例検討では、第1線の臨床現場でスタッフが悩み苦しみながら、困難な事例のケアにあたっている様子を学ぶことができます。そこでは、痛み止めの工夫や、悪い知らせを伝えるだけでは対応できない現場があることを思い知らされます。これは、看取りの現場にいるものの感覚ですが、“どれほど医学や科学が発達しても全ての苦しみを取り去ることはできません”。痛みを和らげたとしても、歩いていた人はやがて歩けなくなり、今まで人に頼らないで生活できていた人が、誰かの助けがないと生活を送ることができなくなります。
　ですから、苦しみがなければよいという発想では臨床の現場では、実際に援助者として関わり続けることは困難です。むしろ、苦しみを抱えながらも人は穏やかに生きていくことができるのか？と問う必要があります。そして、人はたとえ困難な苦しみを抱えたとしても、自らの支えを持つとき、穏やかさを保つことができることを学んできました。この視点を意識したとき、緩和ケアは、単に“がんによる心と痛みを和らげる”だけではなく、“解決が困難な苦しみを抱えた人と、その人を支えようとする人が、苦しみを抱えながらも、穏やかに生きていくための援助”と捉えた方が、本質を捉えているように思えます。
　こ れからの日本は多死時代を迎えます。急性期の病院だけで対応が困難になります。特に人生の大切な最期に関わる援助者が増えていく必要性を考えるとき、緩和ケアが、がんに特化したものではなく、すべての病気を対象とした医療として広がることが求められる時代が必ず来ます。そのために緩和ケアの魅力が広がる必要があります。そして、苦しみから逃げずに向き合い誠実に関わることが文化として広まるために、活動をしていきたいと思います。個人的には、緩和ケアの普及啓発が、がん対策基本法の枠を越えて広がることを期待しています。`,
    summary: `がん診療において、緩和ケアの重要性は高まってきました。日本緩和医療学会の中に緩和ケア普及啓発事業という活動があります。通称オレンジバルーンという愛称で呼ばれていて、皆さんの中にもご存知の方が多いこと…`,
  },
  {
    slug: "20130701",
    date: "2013-07-01",
    year: 2013,
    title: `ショートステイでの看取り`,
    body: `多死時代を迎えるにあたり、急性期の病院だけで終末期の患者さんの支援を行うことは困難であることは明らかです。自宅や介護施設で、看取りを担っていく必要があります。この数年で、介護施設での看取りに関わることが増えて来ました。めぐみ在宅クリニックとしても、介護施設での看取りを支援する機会が増え、この6年半で80名の施設看取りに関わってきました。しかし、いくつかの課題が見えてきました。

生活の軸足として、基本を自宅とする人がいます。原則は自宅で療養して、家族の都合で、月に数日ショートステイを利用するケースです。落ち着いている場合には、何ら問題なくショートステイを利用することができます。ところが、がんに限らず、心不全末期や認知症のエンドステージ状態でも、共通して食事量が徐々に減ってきます。今まで昼間を起きている時間が多かった人が、食事量の低下にあわせて眠る時間が増えてきます。このような状況になると、そろそろお迎えが近いことを意識しないといけません。特に痛みや苦痛などはなく、ただウトウトと休まれている様子だけなのですが、看取りが近いというだけで、状況は一変します。

今までショートステイとして預かって頂いた介護施設が、急に態度を変えることがあります。夜間は看護師が常駐していないから、あるいは、緊急時の対応ができないなどの理由から、ショートステイでの看取りをしていないので、もし、ショートステイで状態が明らかにおかしい場合には、救急搬送で対応します…という具合です。これでは、安心して最期を地域で過ごすことはできません。

本入所されている利用者さんに対して看取りまで関わろうとする介護施設は徐々に増えてきました。その一方で、ショートステイを利用されている利用者さんの看取りまでカバーしようとする介護施設は、きわめて少数です。

自宅で療養しながら、短期間を介護施設で過ごすデイサービスやショートステイは、“家族の生活を止めない”という視点で大切にしたいと考えています。どんな病気でも、どこに住んでいても、安心して最期まで過ごすことのできる社会のために、ショートステイでの看取り対応ができる介護施設が増えて行くように、めぐみ在宅クリニックとして取り組んでいきたいと思います。`,
    summary: `多死時代を迎えるにあたり、急性期の病院だけで終末期の患者さんの支援を行うことは困難であることは明らかです。自宅や介護施設で、看取りを担っていく必要があります。この数年で、介護施設での看取りに関わるこ…`,
  },
  {
    slug: "20130601",
    date: "2013-06-01",
    year: 2013,
    title: `真の援助者について`,
    body: `日本死の臨床研究会の企画委員長として、この数年、年次大会で“真の援助者”について参加者と話し合ってきました。様々な立場の人の意見を集約しながら、次の4つにまとめることができました。この場を借りて紹介したいと思います。

&lt;p class=&quot;subHead&quot;&gt;１．援助者としての専門性&lt;/p&gt;　死の臨床の現場では、医師・看護師・薬剤師という医療職にとどまらず、介護支援を行うものであったとしても、それぞれの専門性について習熟している必要性があります。特に、死を前に現れる身体的な苦痛の緩和は、医療職としては欠かせない条件となります。また、身体的な苦痛にとどまらず、すべての苦しみに対しても関わることのできる専門性を学ぶことが求められます。人が人生の最期を迎えるにあたり、どのような変化が起きてくるのかを知り、それぞれの職種にあった専門性について学ぶ必要性があります。

&lt;p class=&quot;subHead&quot;&gt;２．コミュニケーション&lt;/p&gt;　コミュニケーションは、すべてのグループで最も多く記載のあったテーマです。特に理解・共感という言葉や傾聴の必要性を挙げていました。その一方で、本当に相手の気持ちを理解・共感できるのか？という問いや、苦しんでいる人は、自分の苦しみをわかってくれる人がいると嬉しい、というテーマも大切となります。聴くことの大切さについても、なぜ聴くのか、どのように聴くのか、ということも真の援助者への課題です。

&lt;p class=&quot;subHead&quot;&gt;３．コーディネートする力&lt;/p&gt;　死の臨床において苦しむ人への援助を行う上で、相反する意見をまとめるため、コーディネートする力が求められます。治療の継続か中止、療養場所として病院か在宅、栄養として胃瘻や点滴か経口からかなど、意志決定で問われる場面が多岐にわたります。本人と家族の意見が異なることもあるでしょう。このように自己決定においてコーディネートする力が求められます。また、死の臨床では、一人だけですべての援助を提供することはできません。院内や地域で他職種、他事業所と連携し、質の高い援助を提供するためにコーディネートする力が求められます。そのための人脈や顔の見える関係は、苦しむ人への大きな力になるでしょう。

&lt;p class=&quot;subHead&quot;&gt;４．援助者としての資質・人間性・健康・姿勢&lt;/p&gt;　ただ知識があり、優れた技術を持つだけでは、真の援助者とは言えません。暖かい人間性や、誠実な対応、心身共に健康であること、医療のみならず様々な雑学を身につけ、その人がいるだけで場が暖かくなるような雰囲気が必要になります。さらには、何気ない相手のメッセージに気づく感性が求められます。そして何よりも逃げないで関わり続けるための援助者にとっての支えが欠かせません。決して良い話だけではない死の臨床にあって、たとえ力になれなくても関わり続けるためには、支えようとする人の支えが大切になります。

&lt;p class=&quot;subHead&quot;&gt;まとめ&lt;/p&gt;　死の臨床において真の援助者について参加者が記録した資料をまとめてみました。死の臨床に永年携わるものとして、心にとめていることは、何年経験を積んだとしても、満点になることはないということです。常に上を目指して、良い援助を提供できるための研鑽を日々積み重ねていく必要があります。医療職として日進月歩の専門的な知識を学んでいくことはもちろんとして、対人援助の基礎であるコミュニケーションを意識しながら、ふだんの私たちの会話が患者さん・家族からみてどのように映るのかを意識し続ける必要があるでしょう。そして、一人の人間としての資質を磨いていくことが求められます。特に医療の現場は、相手から感謝されることが多いために、大切な感性を失う危険性があります。本当に私たちは、良い援助者になれているのかを問い続けていくとき、真の援助者への道が拓かれることを期待します。`,
    summary: `日本死の臨床研究会の企画委員長として、この数年、年次大会で“真の援助者”について参加者と話し合ってきました。様々な立場の人の意見を集約しながら、次の4つにまとめることができました。この場を借りて紹介し…`,
  },
  {
    slug: "20130501",
    date: "2013-05-01",
    year: 2013,
    title: `在宅緩和ケアの課題`,
    body: `先日、緩和ケアを専門にする医療従事者が集まる会に参加する機会がありました。在宅を専門に活動されている発表があり、気になったことが2点ありました。1点目は地域連携の課題です。大学病院に通院されていた患者さんが治療抵抗性となり、緩和ケアを提供されている他の病院に紹介され、自宅療養されていました。ところが、自宅療養中に嘔吐を中心とする苦しい症状が出て、在宅緩和を専門にするクリニックに往診依頼をすることになりました。

　皆さんは、このような依頼を受けた場合、どのように考えますか？在宅クリニックへの紹介状はありません。しかし、治療抵抗性の癌を抱えた人が、地域で療養していて症状緩和を必要としている。そして、病院ではなく自宅で療養を継続したいと希望されています。めぐみ在宅クリニックであれば、問題なく伺うだろうと思うのですが、発表者は、送る側の病院に問題があるという内容でした。紹介された時点では、在宅側は、一度も診療していないので、関わる責任はなく、もともと治療していた大学病院が責任を持って対処するのが筋であるというのです。

　発表を聞きながら、とても悲しくなりました。というのも駆け出しの在宅緩和ケアのクリニックが、経験の少ない中で力不足で対応できませんでしたというのであれば、仕方がないと思えるのです。しかし、先駆的に活動され歴史のあるクリニックとして、地域連携の悪い事例として紹介されたという点が、残念な思いになりました。

　対人援助の原点は、&lt;span class=&quot;strongText&quot;&gt;苦しむ人を“心配する”ことで、対極にあるのは、“無視する”ことです&lt;/span&gt;。目の前に苦しむ人がいながら、紹介状がないから診ないというのは、3次救急でありながら、前医の紹介状がないから診療を拒否するようなものではないかと感じました。これから多死時代を迎えます。急性期の病院だけでは対応が困難な時代が来ることが予想される中で、できるだけ急性期の病院の負担を軽減するために、地域が守っていく必要があります。すべての在宅クリニックとは言いませんが、地域で困っている人がいたら、力になりたいと手をさしのべる仲間が増えて行くことを祈りたいと思いました。

　もう1点は、緩和ケアの紹介時期に関する課題です。在宅緩和ケアとして紹介されても短い関わりで亡くなる在宅患者さんが多いので、もっと前に紹介して欲しいという発表です。このように緩和ケアでは、しばしばもっと早く紹介をしてほしいと考える医療機関があります。ホスピス病棟が開設して間もないころは、入院して1－2週間で亡くなる患者さんがいると、もっと早く紹介をしてほしいと感じるスタッフがいます。信頼関係を築くまでには1－2ヶ月かかるから、入院されてもほとんど眠っていてコミュニケーションが取れないから、などの理由です。ところが、数年経験していくとき、必ずしも1－2ヶ月ホスピス病棟で療養して看取るだけが役割ではないことに気づいて行きます。ぎりぎりまで闘いたい思いがあり、治療病院での外来通院の希望のなか、緩和ケアは選びたくない思いの人もいます。その人が、いまわの際になり最期の数日をすごす緩和ケアも大切な関わりであることに気づく時、紹介時期に関わらず、関わることが大切であることに気づいて行きます。

　緩和ケアの集まりに参加しながら、まだまだ道は険しいと思いました。`,
    summary: `先日、緩和ケアを専門にする医療従事者が集まる会に参加する機会がありました。在宅を専門に活動されている発表があり、気になったことが2点ありました。1点目は地域連携の課題です。大学病院に通院されていた患者…`,
  },
  {
    slug: "20130401",
    date: "2013-04-01",
    year: 2013,
    title: `どうしたら緩和ケアの魅力を伝えることができるでしょうか`,
    body: `今年は例年になく桜が早く開花しました。そして、最近はハナミズキの白い花が色鮮やかに咲いています。

　緩和ケアを専門とするクリニックを開設して6年半が経ち、在宅看取りは1000人を越えました。そして、ここ数年の医療の流れは、在宅医療の充実が求められています。この4月に第7回在宅医療推進会議の議事録が国立長寿医療研究センターのホームページに公開されました。（http://www.ncgg.go.jp/cgss/zaitaku.html）国の新しい施策が紹介されています。2025年から2030年に来ると言われる多死時代に向けて、国はそれぞれの地域で在宅医療を推進するために、研修を行うための準備を進めています。資料を拝見しながら、どのような研修が展開されていくのであろうかと案じておりました。

地域にあった特性を活かしてそれぞれの地域で連携が深まることが大切となるでしょう。ただ案じるのは、盲人が象をさわるように、緩和ケアの経験の浅い医療者が、各々の思いで研修を企画しても、実際に看取りを担う人材がそれぞれの地域で育っていくのだろうかということです。日に日に弱くなっていく人と関わり続けるために求められることは、単に痛み止めの知識や、悪い知らせを伝えることや、死亡診断書を書く事だけではありません。

緩和ケアの紹介の切り口としてキュアとケアという視点があります。確かに今までの治療的に関わりと視点を変えて関わる上ではわかりやすい概念です。しかし、在宅でもキュアを必要とすることがあります。また、たとえお迎えが近い状況でも、ケアではなくキュアを求める患者さん・家族がいます。キュアとケアを対比して紹介する緩和ケアでは、対立構造が深まっていく可能性を危惧します。医療に携わるものとして、苦しむ人の力になりたいという共通な思いを大切に、治すことができても、あるいは治すことが困難でも、どのように関わると援助になるのかを、言葉で表現できることが必要になります。

どれほど医学や科学が発達しても全ての苦しみを取り去ることはできません。“なぜ私だけこのような苦しみを抱えなくてはいけないの！”と叫びながらも、人は生きていく可能性があることを、大人だけではなく子どもにわかる言葉で伝えることができるとき、緩和の魅力が伝わることができるでしょう。緩和ケアの第1線で働いてきたフロントランナーとして、この視点にこだわって、これからも活動を続けていきたいと思います。`,
    summary: `今年は例年になく桜が早く開花しました。そして、最近はハナミズキの白い花が色鮮やかに咲いています。　緩和ケアを専門とするクリニックを開設して6年半が経ち、在宅看取りは1000人を越えました。そして、ここ…`,
  },
  {
    slug: "20130301",
    date: "2013-03-01",
    year: 2013,
    title: `数字ではなく顔の表情を大切に`,
    body: `終末期の医療に永年携わる中で、どのような表現をすると、緩和ケアのエッセンスを伝えることができるのかと苦心しておりました。現場で耳にするフレーズは、“どのよう接してよいかわからない”、“どのように声をかけて良いかわらかない”というものです。日に日に弱っていく人に、どのよう関わると良い援助者になるのか？は、いつも心にとめている課題です。

私は、たとえを用いるのが好きなのですが、最近使っているネタとして、次の例えがあります。“猫が障子に登りかけ、外していた障子が倒れてきました。あいにく片手はふさがっているため、残った手の指1本だけで、倒れてきた障子を支える必要があります。どうしたら良いでしょうか？”

もし障子ではなく、軽くて固いベニア板のような場合には、どこを支えても問題はありません。障子紙のように穴があく心配はありません。しかし、倒れかけてきた障子を指1本で支えようとしても、障子紙は薄いので、穴があいてしまいます。では、障子の格子ならばどうでしょうか？格子ならば、固いですから、指一本でも倒れずに支えることができます。

まもなくお迎えが近い人と関わる時にも、同じ事が言えます。死を受容し、最期を穏やかに過ごしたい人と関わる場合には、そのまま静かに関われば、それほど大きな問題はありません。しかし、まだ死にたくない、どんな方法でも良いから治療を続けたいのに、もう治療がないと言われて、誰に文句を言って良いかわからない…。このようなときに、悪い知らせを伝えるだけでは援助にはなりません。“生きていたい”と思う人に、もう治療がないと説明しても、援助にはなりません。かえって、あなたに私の気持ち、わかってもらえないと言われて、関わるすべを失うことでしょう。

どんなに困難な状況にあっても、相手の支えをキャッチでき、強めることができれば、関わる可能性が見えていきます。それは、倒れてきた障子の格子を探すようなものです。支えをキャッチする方法として、数字ではなく、顔の表情を大切にしましょうと紹介します。数字は大切です。血圧、脈拍、体温、酸素飽和度などの数字や食事量などは大切な情報です。 しかし、徐々に病状が進めば、数字に変化が起こることは避けられません。例えるならば、誕生日がきて、白髪の数やしわの数を数えることとおなじことです。大切なことは、数字ではなく、顔の表情である…と意識できるとき、関わる可能性が見えてきます。

この人は、どんな時に穏やかになるのであろうか？と意識します。すると、病院にいるよりも家の方が穏やかであるとか、痛みがあるよりは痛みがない方がよいとか、好きな音楽を静かに流している方が穏やかとか、大好きな庭を眺めている方が穏やか、孫の顔をみるとおだやか、最期まで闘うことを支持してくれること、などなどの条件が見えてきます。この穏やかな条件こそが、支えです。End of life careにおいては、細かい数字で管理することよりも、その人の顔を大切にするように意識を持ちます。すると、今まで何をして良いかわからなかった人が、何をして良いかがわかるようになります。それは倒れてきた障子を格子で支えるようなものです。

穏やかになる条件を言葉にするとき、医療を専門にしない介護者でも、援助の可能性が拓けます。現場でのこだわりは、援助を言葉にしていくことです。抽象的な表現ではなく、具体的な関わり方を言葉にすること。つまり、穏やかとなる条件を支えとして意識し、関わることを大切にしていくとき、今までどうして良いかわからなかった人が、どうしたら良いかがわかることでしょう。逃げないで関わる援助者が一人でも増えて行くことをミッションとしていきたいと思います。`,
    summary: `終末期の医療に永年携わる中で、どのような表現をすると、緩和ケアのエッセンスを伝えることができるのかと苦心しておりました。現場で耳にするフレーズは、“どのよう接してよいかわからない”、“どのように声をか…`,
  },
  {
    slug: "20130201",
    date: "2013-02-01",
    year: 2013,
    title: `映画レ・ミゼラブルをみて`,
    body: `文豪ビクトル・ユーゴの小説を元に映画化されました。舞台は1815年のフランスです。妹の子どもためにパンを盗んだ罪で19年間服役したジャン・バルジャンは、仮釈放となります。しかし、仕事もなく困っているときに宿と食事を提供してくれた司教に背き、銀の食器を盗んでしまいます。再び捕まりますが、バルジャンを司教は許しただけではなく、銀の燭台まで持って行くように言います。神の愛にふれて、バルジャンは新しい人間に生まれ変わります。

8年後、バルジャンは事業家として成功しますが、ある時、仮釈放のまま逃げていたことを監督官のジャベールに疑われます。その中、バルジャンは、バルジャンの経営する工場を解雇され娼婦ファンテーヌを救います。フォンテーヌの希望で、娘コゼットを守るために、バルジャンの人生は大きく動いていきます。この物語の中で、バルジャンは、二つの支えを得ていきます。一つは神の愛、もう一つは、フォンテーヌの一人娘を守ること。コゼットを愛し、守ろうとする思いは、様々な困難な中にあっても、大きな支えとなり、バルジャンを強くしていきます。

　1812年パリ、7月革命によってブルボン朝が倒れた後、フランスは立憲君主制となりますが、貧富の格差はあいかわらず残り、革命を希望する若い青年達が登場します。その中の一人にマリウスがいます。彼は、バルジャンが守り育てて来たコゼットを一目見て、強く引かれていきます。コゼットもマリウスをみて、心引かれていき、いつか二人は恋に落ちるようになります。コゼットに恋人が現れたことを知り、認めようとしないバルジャンですが、青年達の義勇兵としてマリウスを間近に見つめていく中で、この青年に、コゼットを託していこうと変わっていきます。そして、戦いの中、バルジャンは、娘のためにマリウスを助けようとしていきます。自分でできることが自立に対して、自分で選ぶことができることが自律であることが、終末期のケアでは大切になります。映画の中でも、バルジャンは、自分でコゼットを守りたいと願います。しかし、いつか年を取り、老いていく中でいつまでもコゼットを守り続けることはできません。しかし、心から信頼できる青年マリウスにゆだねること、手放すことができれば、コゼットを守り続けることができます。父親のまなざしでこの映画を観て、心強く動かされる思いとなりました。是非、一度ご覧下さい。とても素晴らしい映画です。`,
    summary: `文豪ビクトル・ユーゴの小説を元に映画化されました。舞台は1815年のフランスです。妹の子どもためにパンを盗んだ罪で19年間服役したジャン・バルジャンは、仮釈放となります。しかし、仕事もなく困っていると…`,
  },
  {
    slug: "20130101",
    date: "2013-01-01",
    year: 2013,
    title: `2013年・年頭にあたって`,
    body: `あけましておめでとうございます。無事に2013年の新年を迎えることができました。ひとえに多くの支えがあってのことと感謝申し上げます。

さて、2013年の年は、クリニックにとって大きな節目になる年と考えます。医師、看護師、医療事務3人で始めためぐみ在宅クリニックも、今は30人を越すスタッフとなりました。常勤医2名に当直を含めた非常勤医師10名を会わせると合計12名の医師が関わるようになりました。看護師も6名となりました。常に170人前後の患者さん・家族の支援にあたり、在宅での看取りは、年間200人前後を推移するようになりました。それでも、システムとしては、クラブ活動の域を脱しておりません。組織として、基礎固めの必要性を数年前から感じておりました。2012年10月に総務に赴任した田中さんに、事務の要として動いて頂く予定です。また、常勤医として受け持ち患者さんのケアを24時間対応して頂いている今井先生にも要になって頂く予定です。対外的な部署として医療ソーシャルワーカ佐藤さんには、地域との連携を深める活動をさらに展開できるようにと願います。また看護部は、診療のみならず地域緩和ケアチームの中核として、在宅緩和ケアの学びを実践・教育できるクリニックとして研修の受け入れや地域の訪問看護ステーションとの連携を深めていきたいと考えております。
2012年12月より企画を開始しているメイク・ア・ウィッシュ・プロジェクトをさらに広げるための活動も本格化していきたいと考え、院内に在宅ホスピスボランティア部門を創設する予定です。

私個人のことになりますが1月で50歳を迎え、いよいよ天命を知る年となります。私にとっての天命は、“理不尽な苦しみを抱えた人が、苦しみを抱えながらも、生きることを援助する可能性を社会に示していくこと”です。どれほど医学や科学が発達しても、すべての苦しみを取り去ることはできません。しかし、一人一人異なる自らの支えを知り、育むことができるとき、希望の光を見いだす可能性があります。

いよいよ今まで学んできたことを、これから苦しむ人と関わろうとする人に、伝えていくことに重点をおいて活動の輪を広げていきたいと思います。この人材の育成こそ、これからの多死時代に向けて私ができる最大のミッションであると信じて、伝えることのできる人材育成に本腰をいれようと思います。今年も、夢をもちつつ、しっかりと毎日を生きていきたいと思います。よろしくお願いいたします。`,
    summary: `あけましておめでとうございます。無事に2013年の新年を迎えることができました。ひとえに多くの支えがあってのことと感謝申し上げます。さて、2013年の年は、クリニックにとって大きな節目になる年と考えま…`,
  },
  {
    slug: "20121201",
    date: "2012-12-01",
    year: 2012,
    title: `2012年をふりかえって`,
    body: `めぐみ在宅クリニックは2006年10月開業以来無事に7年目を迎えることができました。この間、自宅と施設での看取りを合計した人数は、まもなく1000人を迎えます。ひとえに関わって頂く各事業所のおかげと感謝申し上げます。また在宅緩和ケアのニーズが高まる中、全国での講演も継続することができました。今まで講演として伺っていなかった京都・長崎・沖縄にも、縁あってお伺いすることができ、2000年から始めていた講演活動も47都道府県すべて回ることができました。さらには、実践スピリチュアルケアを著して以来、懸案であった次の書籍も、無事に7月日本医事新報社より「小澤竹俊の緩和ケア読本」として出版することができました。こちらもおかげさまで、2ヶ月で重版することができました。クリニック内でもいくつかの変化がありました。一番の変化と言えば、昨年10月から常勤医としてお手伝い頂いた児玉先生ご夫妻が、開業のため筑波に戻られたことです。誠実な人柄と緩和ケアを専門にされる医師が一人欠けることは大変なことです。それでも、今井先生はじめ、非常勤の先生方の努力により170人近い在宅患者さんの診療を継続することができております。また、新しいテナントに移動して2年が経ち、当直体制が徐々に整いつつあります。今までは、ほとんど小澤院長が夜間・休日対応を一人で行っておりました。2年前より今井先生に月曜日を担当していただき、この9月から10月にかけて、当直を専門に担当する非常勤の医師にクリニックで当番をして頂くようになりました。複数の医師が訪問診療にあたる上で情報を共有する課題がありますが、24時間・365日をクリニックだけではなく、他の開業医の医師をサポートするためにも、しっかりと整備していきたいと考えております。

今年から始めた活動があります。まずは、非常勤でサポートして頂いている加治さんの指導のもと、遺族向けのわかちあいの会を4月より開始することができました。細々ではありますが、継続していく予定です。宮城県大崎市穂波の郷の三浦先生、大石さんの影響をうけて、メイク・ア・ウィッシュ・プロジェクトを12月より開始しました。国立長寿医療センターで活躍されていた中島先生に1ヶ月研修にお越し頂き、アドバンスド・ケア・プランニングについて学ぶ機会がありました。今後のエンド・オブ・ライフ・ケアにとって大切な一面です。今は墨田区のパリアンで研修をうけ、やがて愛知に戻り、在宅緩和ケアを実践されることでしょう。陰ながら応援しております。地域緩和ケア研究会も、細々ではありますが、継続することができております。数ある緩和ケアの勉強会の中で、スピリチュアルケアを系統的に学べる数少ない場として、これからも継続をしていきたいと思いますとはいえ、まだまだ発展途上です。来年には長崎ドクターズネットの白髭先生との協同で、いのちの授業について、長崎の主要なメンバーにいのちの授業の伝達講習を予定します。来年もさらに上を目指し、在宅緩和ケアを学べる場として活動を続けたいと願っております。`,
    summary: `めぐみ在宅クリニックは2006年10月開業以来無事に7年目を迎えることができました。この間、自宅と施設での看取りを合計した人数は、まもなく1000人を迎えます。ひとえに関わって頂く各事業所のおかげと感…`,
  },
  {
    slug: "20121101",
    date: "2012-11-01",
    year: 2012,
    title: `第36回日本死の臨床研究会年次大会in京都`,
    body: `11月3日4日に京都で日本死の臨床研究会年次大会が開催されました。文字数が多いですが簡単に報告します。 

&lt;span class=&quot;strongText&quot;&gt;１，日本死の臨床研究会世話人会&lt;/span&gt;
山口日赤病院の末長代表世話人の挨拶にはじまり、この1年間の報告がありました。報告の中で、もっとも気になったことは、関連団体（8から9ほどの団体　緩和医療学会、死の臨床研究会、緩和医療薬学会、サイコオンコロジー学会、死生学会、がん看護学会、日本ホスピス在宅ケア研究会、患者会）の集まりで、がん対策基本法をうけて、早期からの緩和に向けたオレンジバルーンプロジェクトの報告がありました。気になったことは、今まで国民に早期からの緩和ケアの啓発活動をしてきたが、早期の緩和といっても痛みのないがん患者には必要性が少ないとの意見などから、対象を医療者に絞って活動を行うような発表がありました。これに対して、フロアーから、緩和＝痛み止めとして良いのか、緩和の本質は、解決が困難な苦しみを抱えた人が、苦しみを背負いながらも生きていくことを支援する援助であり、この死の臨床研究会は、真の援助の道を探るという視点で、しっかり活動を続けるように意見を伝えました。これに対して、藤田衛生大学の東口先生より、痛み止めだけでは解決できない問題があり、緩和＝痛み止めだけではないことへの支持を頂きました。また、柏木先生からも、懇親会の場で、もっとあちこちで声を大にして発言して良いとエールを送って頂きました。来年は、島根県松江市、再来年は大分県別府市で開催予定であることが報告されました。


&lt;p class=&quot;subHead&quot;&gt;11月3日（大会1日目）&lt;/p&gt;&lt;span class=&quot;strongText&quot;&gt;１．母のつくったファンタジーの中で、ともに生きていこうとしている弟の課題（事例検討3）&lt;/span&gt;
聖路加病院小児科病棟からの事例提示でした。小学生のお姉さんが小脳髄芽腫で3年にわたる闘病の末、病院で最期を迎えたあと、お母さんの躁的防衛反応として、日常生活において亡くなったお姉さんが、あたかも生きているように声をかけたり、患児の弟にお姉さんのまねをさせたりする内容が報告されました。母親のソーシャルサポートが脆弱であることや、グリーフケアの必要性を各員する一方で、気丈にお母さんを支えている弟さんのケアが危惧されるところでした。特に、弟さんが小学校で描かれた絵が紹介され、空には色鮮やかな虹や太陽が描かれている一方で、地面には黒色単色で、人が描かれており、そのうちの一人は、黒く顔が塗りつぶされているものでした。気丈に見えながら、弟さんの苦しみの大きさを物語るもので、みているだけで、胸が苦しくなるような思いでした。弟さんへの個別のケアの必要性が指摘され、特に学校との連携が大切との指摘を行いました。

&lt;span class=&quot;strongText&quot;&gt;２．30歳代のがん患者のトータルペインと在宅看取りにおける課題（事例検討6）&lt;/span&gt;
30歳代の終末期がん患者さんの事例検討でした。母親としての役割の喪失、生きていたいのに病状が進む、経済的に厳しい、介護保険が使えない、という苦しみの中で、支えとなった一つ一つを、クリニックの看護師がていねいにひろい、地域緩和ケアチームに指示を与えて展開していくという内容でした。困難な事例でしたが、新国内科医院の宇野さんの活動は、とても素晴らしい内容で、穂波の郷の活動に似ているように思いました。めぐみ在宅クリニックでも、その可能性を探ってみたいと思いました。
めぐみ在宅援助モデルについて、概説したところ、宇野さんは、とても頭がすっきりしたとコメントして頂きました。めぐみ在宅援助モデルの資料をお渡ししました。

&lt;span class=&quot;strongText&quot;&gt;３．企画委員会&lt;/span&gt;
企画委員会の委員長として会議を運営しました。学生の集いを来年は8月に名古屋で開催することを決め、講演に長寿医療センター看護師横江さんに依頼、会場は佐藤健先生に名古屋市内で探すことを依頼しました。

&lt;span class=&quot;strongText&quot;&gt;４．総会&lt;/span&gt;
総会で、企画委員の活動報告を行いました。また、小澤院長が、この11月より向こう2年間にわたり常任世話人に推薦され、総会で承諾されました。

&lt;span class=&quot;strongText&quot;&gt;５．真の援助者について語り合う会（企画委員会主催）&lt;/span&gt;
死の臨床研究会の目的に、死の臨床において患者や家族に対する真の援助の道を全人的な立場で研究することが謳われています。そこで、真の援助とはどんなこと？という問いに対してKJ法を用いて、ワークショップを行いました。ここで大切にしたいことは、どれほど経験を積んでいっても、死の臨床において100点ということはなく、常に上を目指して研鑽していく必要があること。その意識の中に、真の援助について考えていくことが大切であり、繰り返し、繰り返し考えて行きたいことを、このセッションのまとめとしました。

&lt;p &lt;span class=&quot;subHead&quot;&gt;11月4日（大会2日目）&lt;/p&gt;&lt;span class=&quot;strongText&quot;&gt;１．悪液質&lt;/span&gt;
悪液質に対してのシンポジウムでした。特に悪液質状態では、炎症性サイトカインが、食欲中枢に働いて抑えることがわかっており、それに対して、六君子湯の効果が報告がありました。悪液質の病態は、いまだによくわかっていないことが多く、ただ栄養を補えば良いというものではないことが、明らかになってきていることや、今までNSTとして栄養チームを普及してきた東口先生が、最近では、ある時点からは、投与エネルギーを控えるべきであると明言されていたことが印象的でした。

&lt;span class=&quot;strongText&quot;&gt;２．ポスターセッションの感想&lt;/span&gt;
スピリチュアルケアのセッションでは、“寄り添う”という言葉をよく使う…という印象がありました。しかし、具体的にどのように関わると寄り添うことになるのかについての言及がなく、援助的コミュニケーションについて、もう少し具体的に表現できる力が欲しいと思いました。（発表を聴いても、なぜ、この人が死にたいと言っていたのに、その後立ち直っていったのが、よくわからないように見える、他部署（一般病棟）や、他職種（介護系）の人が、これならば私もできると思えるような形で、援助を言語化していく必要性を感じました。大会長の堀先生、若村先生、お疲れ様でした。`,
    summary: `11月3日4日に京都で日本死の臨床研究会年次大会が開催されました。文字数が多いですが簡単に報告します。 １，日本死の臨床研究会世話人会山口日赤病院の末長代表世話人の挨拶にはじまり、この1年間の報告があ…`,
  },
  {
    slug: "20121001",
    date: "2012-10-01",
    year: 2012,
    title: `在宅で求められる症状緩和`,
    body: `自宅や介護施設で最期を迎えるために、どんな私たちであれば良いのか？と問われたならば、逃げないで誠実に関わることのできることと答えるでしょう。しかし、どれほど誠実に向き合おうとしても、痛みや苦痛で、のたうち回っていれば、とても、関わり続けることは困難です。誰も答えることのできない理不尽な苦しみを前に、言葉を失うことはありますが、せめて身体の痛みや苦痛をやわらげることは、提供したいと願っています。緩和ケアを学んで19年目を迎えます。永年の経験から、たとえ癌という病気で最期を迎えたとしても、いくつかの配慮があれば、七転八倒の中で最期を迎えることは少ないと考えています。しかし、そのためには、それなりの配慮が必要です。

毎月第3火曜日の夜に開催している地域緩和ケア研究会は2012年10月で63回目を迎えます。今回は、在宅ホスピスで求められる症状緩和をテーマに、講義をすることとなりました。自宅や介護施設で症状緩和を担当するのは本人・家族・介護従事者です。そばに24時間、医師や看護師がいなくても痛みや苦痛が和らぐためには、こだわって予測指示をたてております。

もちろん、痛みや苦痛がないように定時の処方に配慮をしていきます。しかし、どれほど定期的に良い薬を用いたとしても、突発的な痛みや、病状の変化などから痛みや苦痛が生じることは避けられません。それでも、手持ちに必要な痛み止めや苦痛を緩和する薬があれば、救急車で病院に搬送する必要性はほとんどありません。当日の配布資料はPDFにてホームページでアップロードいたします。また、年に1-2回、症状緩和に関する講義を提供する予定です。ここでは、細かい薬理作用を学ぶということよりも、現場で実践的な薬の使い方を中心に紹介いたします。人は最期には、薬が飲めなくなります。内服だけでは、対応できなくなる在宅で、どのように配慮すれば良いのかを、家族や介護従事者が実践できる内容を紹介したいと思います。`,
    summary: `自宅や介護施設で最期を迎えるために、どんな私たちであれば良いのか？と問われたならば、逃げないで誠実に関わることのできることと答えるでしょう。しかし、どれほど誠実に向き合おうとしても、痛みや苦痛で、のた…`,
  },
  {
    slug: "20120901",
    date: "2012-09-01",
    year: 2012,
    title: `めぐみ在宅クリニック開設7年目の夢`,
    body: `2006年10月にめぐみ在宅クリニックを開設して7年目を迎えようとしています。3人で始めたスタッフも総勢30名弱となりました。コンビニエンスストアーの跡地を借りて始めた店舗も、車の展示場の跡地へ移動しました。がん対策基本法が施行され、各地でPACEプロジェクトが展開されています。緩和ケア＝がんという概念も、すべての疾患の終末期を含む概念として、ホスピス病棟から自宅・介護施設と地域での看取りに展開しつつあります。開業以来、在宅での看取りはまもなく1000人を越えます。ここまで歩んできた道は、決して平坦ではありませんでしたが、ひとえに支えて下さるスタッフ、地域の事業所や病院をはじめ多くの皆様、たぐいまれなる体力を与えて頂いた両親、何よりこんな私に医師の道を与えて頂いた主に感謝です。とはいえ、まだまだ私に与えて頂いたミッションは、2-3割しか達成しておりません。これからも夢を追いかけていきたいと思います。今まで月水の夜しか当直をおかずにやってきましたが、この9月に木・金・土の夜勤を担当する非常勤医師をそれぞれ採用しました。しばらくは一緒に訪問をしながらめぐみ在宅のやり方を伝えていく予定です。8月には瀬谷区医師会として、在宅医療を担う開業医が集まり、今後の医師会として、どのように裾野を広げていくかについて話し合いを行いました。徐々ではありますが、医師会としての動きにも関わることができるようになりました。横浜甦生病院との連携強化を進めていく話も出ています。今まで学んできた緩和ケアのエッセンスを新刊“小澤竹俊の緩和ケア読本”（日本医事新報社）としてこの7月に出版することができました。地域包括として、看取りに携わるそれぞれの事業所が、ただ看取りを行うだけではなく、看取りを通して学んだことを、地域の学校に伝えていく“いのちの授業”の企画も、長崎で実現できそうです。来年2013年には長崎に伝達講習を行う予定です。将来的には、地元横浜で、展開したい思いを強く持っています。多死時代に向けて、めぐみ在宅クリニックとしてできることを進めていきたいと思います。`,
    summary: `2006年10月にめぐみ在宅クリニックを開設して7年目を迎えようとしています。3人で始めたスタッフも総勢30名弱となりました。コンビニエンスストアーの跡地を借りて始めた店舗も、車の展示場の跡地へ移動し…`,
  },
  {
    slug: "20120701",
    date: "2012-07-01",
    year: 2012,
    title: `医療計画の見直しと協会の今後の活動方針`,
    body: `平成24年7月14日15日に霞ヶ関にあるイイノホールで開催されたホスピス・緩和ケア協会の総会に参加してきました。気になったことを報告いたします。

&lt;p class=&quot;subHead&quot;&gt;医療計画の見直しと協会の今後の活動方針&lt;/p&gt;2012年3月に厚労省より出された医療計画の基本方針に基づいて各都道府県は医療計画を整備しています。特に超高齢化社会を迎えるにあたり、がん、脳卒中、急性心筋梗塞、糖尿病に加えて新たに精神疾患を加えて5疾病について対応した医療提供体制の構築が求められています。さらに、地域医療の確保において救急医療、災害医療、へきち医療、周産期医療、小児医療の5事業に加えて、新たに在宅医療についても、これらに対応した医療提供体制の構築をつくり、住民や患者が安心して医療を受けられることが求められています。これを受けて、ホスピス緩和ケア協会として何ができるのかの発表がありました。地域のネットワークを構築するために、緩和ケア病棟が緩和ケアの専門外来を持つことの必要性や、緩和ケア研修の企画などが挙げられていました。

この発表を聞きながら、ホスピス緩和ケア協会の強みである“エンド・オブ・ライフ・ケア”（看取りのケア）をもっとアピールする必要性を感じました。というのも、今の緩和ケア教育は、がん診療連携拠点病院が主催するPEACEプロジェクトが主体です。しかし、このプロジェクトは、早期からの緩和ケアとしておもに痛みの緩和と悪い知らせを伝えること、そしてがん対策基本法を母体とするため、がん以外のケアには必ずしも十分ではありません。なにより、がん診療連携拠点病院では、看取りを専門に携わる医療従事者は多くはありません。10年後にはやってくる多死時代にむけて、地域で看取りを担当する人材を育成していくことは、ホスピス緩和ケア協会としても大切な課題になるはずです。

在宅での看取りを担当する事業所と言えば、在宅療養支援診療所と連携する訪問看護・薬局・介護の人たちです。神奈川では、この4月に強化型の在宅療養支援診療所が単体で12、連携する形で150以上登録されました。実際の在宅看取りがどの程度実践できているかは大きな課題ですが、この在宅療養支援診療所に向けて看取りを専門に活動を続けてきたホスピス緩和ケア協会が連携を強めていくことは、これからの時代に求められることになると思います。めぐみ在宅クリニックとして近隣の在宅療養支援診療所との連携を強化していきたいと思います。`,
    summary: `平成24年7月14日15日に霞ヶ関にあるイイノホールで開催されたホスピス・緩和ケア協会の総会に参加してきました。気になったことを報告いたします。医療計画の見直しと協会の今後の活動方針2012年3月に厚…`,
  },
  {
    slug: "20120601",
    date: "2012-06-01",
    year: 2012,
    title: `［新刊］小澤竹俊の緩和ケア読本の紹介`,
    body: `おおよそ3年がかりで新刊を出すことになりました。タイトルは“小澤竹俊の緩和ケア読本”です。日本医事新報社から7月に発行の予定です。ここで、新刊の序に書いた内容を紹介したいと思います。

&lt;p class=&quot;subHead&quot;&gt;「小澤竹俊の緩和ケア読本」　序&lt;/p&gt;
もしあなたが、まもなくお迎えが近いと思われる人の担当になったら、どのように関わるでしょう？どれほど心を込めて関わっていっても、日に日に弱くなっていきます。安易な励ましは通じません。元気になっていく人と関わるのではなく、食事が減り、歩けなくなり、やがてお迎えが来る人の前で、私たちは、何ができるのでしょうか？この難問の解決策をなるべくシンプルに言葉にしてみたいと思います。永年、緩和ケアを実践し、学んできた経験をもとに、めぐみ在宅援助モデルを考案しました。

&lt;span class=&quot;strongText&quot;&gt;めぐみ在宅援助モデル：１．相手の苦しみをキャッチする、２．相手の支えをキャッチする、３．どんな私たちであれば、相手の支えを強めることができるのかを知り、実践する、４．支えようとする私たちの支えを知る。&lt;/span&gt;
あなたが関わっている人の中で、苦しんでいる人を思い出してみて下さい。その人の苦しみをやわらげる援助を当てはめてみましょう。

&lt;span class=&quot;strongText&quot;&gt;【相手の苦しみをキャッチする】&lt;/span&gt;まずはていねいに、相手の苦しみをキャッチしたいと思います。どんな苦しみがあるかを知ることは大切です。痛みであれば、痛み止めなどの工夫で和らぐことでしょう。しかし、どれほど医学が発達しても全ての苦しみを取り除くことなどできません。病気の進行と共にやがてお迎えが来てしまいます。ではどうしたらよいのでしょう。苦しみが残りながらも人は穏やかに生きていくことができるのでしょうか？答えはイエスです。人は“支え”が与えられたとき、“苦しみ”の中でも穏やかさを保ちながら生きることができます。ですから、相手の支えをキャッチすることを次の課題とします。

&lt;span class=&quot;strongText&quot;&gt;【相手の支えをキャッチする】&lt;/span&gt;相手の支えにはどのようなものがあるでしょう。健康なとき、苦しまないときには気づかなかった自らの“支え”に、病気やけがや困難や苦しみを通して、人は気づいていきます。その“支え”をキャッチしていきたいと思います。

&lt;span class=&quot;strongText&quot;&gt;【どんな私たちであれば、相手の支えを強めることができるのかを知り、実践する】&lt;/span&gt;これが難しいです。相手の支えを強めることは、励ますことでも、苦しみの原因をわかりやすく説明することでもありません。“苦しんでいる人は、自分の苦しみをわかってくれる人がいると嬉しい”ということを学ぶ必要があります。

&lt;span class=&quot;strongText&quot;&gt;【支えようする私たちの支えを知る】&lt;/span&gt;決して臨床の現場は良い話だけではありません。力になれずに苦しむことがあります。看取りの現場において大切にしたいテーマは、“逃げない”ことです。力になれなくても逃げずに関わり続けるためには、支えようとする私たちの支えが必要になります。“誰かの支えになろうとする人こそ、一番、支えを必要としています”は、座右の銘としております。

さて、あなたが頭の中に浮かべた苦しむ人の関わり方は見えてきたでしょうか？苦しみをキャッチしつつ、相手の支えをキャッチしていきます。そして、その人の支えを強めることができるとき、これ以上つらいことはないという絶望の中にあっても、希望の光を見いだすことができます。支えを強めることができるのは、一部のエキスパートだけではありません。私たち全員が持つ可能性です。

これから日本は多死時代を迎えようとしています。様々な理由で、人生を終えようとする人達が、急性期の病院ではなく、在宅や介護施設で過ごす時代になります。元気な人と関わるだけではなく、日に日に弱っていく人と関わり、誠実に援助を行える人が、それぞれの地域で求められます。医師・看護師・薬剤師といった医療専門職だけではなく、介護・福祉に関わる人も、あるいは患者さんのご家族にも、理解でき、実践できる緩和ケアでなければ、本当の意味で緩和ケアは広がっていかないでしょう。

この本では、私が学んできた緩和ケアについて、専門用語を最小限にして、そのエッセンスを表現してみました。この本を通して、苦しむ人と向き合う仲間が一人でも増えていくことを、心から願っております。`,
    summary: `おおよそ3年がかりで新刊を出すことになりました。タイトルは“小澤竹俊の緩和ケア読本”です。日本医事新報社から7月に発行の予定です。ここで、新刊の序に書いた内容を紹介したいと思います。「小澤竹俊の緩和ケ…`,
  },
  {
    slug: "20120501",
    date: "2012-05-01",
    year: 2012,
    title: `マクロとミクロのめぐみ在宅援助モデル`,
    body: `医療や福祉の体制を整備していくためには、地域で助けを必要としている患者さんやご家族に関わる「良い援助者」が育たなければなりません。人が死ぬという苦しみに対して、誠実に援助を行うことができることを、なるべくシンプルな言葉で紹介できることが必要です。

めぐみ在宅援助モデルは、この難題を解決できる可能性があるものとして、これまで紹介してきました。１．相手の苦しみをキャッチすること、２．相手の支えのキャッチすること、３．どんな私たちであれば相手の支えを強めることができるのかを知り実践する、４．支えようとする私たちの支えを知る、です。この援助モデルは、マクロ的に見る方法と、ミクロ的に見る方法があります。マクロ的とは、大きいという意味で、その人の支えを多角的にみていく方法です。一人ひとり異なる支えを強めることができれば、職種を越えて援助を行うことができると言語化することができます。

介護施設での看取りを例に挙げれば、本人やご家族が希望されている介護施設で最期まで過ごせるること、そのものが“療養場所を選ぶことのできる自由”という支えを強める援助と捉えます。たとえ日に日に弱っていったとしても、ちょうどよい環境を整えることも援助です。傾眠状態にあわせて過ごす場所をデイルームから居室に変えることも、食事量にあわせて食事を介助することも援助です。亡くなったご主人や娘さん一家の写真があったとしたら、どんなご主人であったのか、どんな娘さん一家なのかを伺うことも、支えとなる関係を強める援助になるでしょう。些細なことでも、支えをキャッチして、強めることができるとき、私たちは良い援助者として関わり続けることができます。

しかし、介護施設での看取りが簡単ではないことは明らかです。はじめて看取りを経験するスタッフは、相当なストレスがあることでしょう。たとえ食事がほぼゼロになったとしても関わり続けることは、容易なことではありません。終末期の患者さん・ご家族の援助を行う上で、もっとも大切なことは、逃げないことです。だからこそ、誰かの支えになろうとする人こそ、1番支えを必要としているのです。

めぐみ在宅援助モデルは、会話記録を細かく分析していくミクロ的な見方だけではありません。マクロ的な視点を持ちながら個々の支えを強めることができるならば、医療を専門としない人でも、困難を抱えた人の援助の可能性が拓けてきます。`,
    summary: `医療や福祉の体制を整備していくためには、地域で助けを必要としている患者さんやご家族に関わる「良い援助者」が育たなければなりません。人が死ぬという苦しみに対して、誠実に援助を行うことができることを、なる…`,
  },
  {
    slug: "20120401",
    date: "2012-04-01",
    year: 2012,
    title: `何が足りないのでしょうか？`,
    body: `2012年4月に新しい診療報酬の改訂がありました。今回の改訂にあたり、厚生労働省は、在宅医療体制の充実を意識した資料を公開しました。それによると、次の4つのステージ（１．入院から在宅療養移行、２．生活の場における療養支援、３．急変時の対応、４．看取り）にわけて課題を提示しています。

１．円滑な在宅療養移行に向けての退院支援が実施可能な体制：入院機関と、在宅医療の受け皿になる関係機関の協働による退院支援の実施。２．生活の場における療養支援が可能な体制：多職種協働による患者・家族の生活の視点に立った医療の提供、地域における在宅医療に対する姿勢や原則の共有、緩和ケアの提供、介護する家族の支援。３．急変時の対応が可能な体制：在宅療養中の患者の後方ベッド機能の確保。４．患者が望む場所での看取りが実施可能な体制：住み慣れた自宅や地域での看取りの実施。これらの課題を克服するために、24時間対応の在宅医療提供体制の構築、チーム医療を提供するための情報共有体制の整備、効率的な医療提供のための多職種連携、在宅医療に関する地域住民への普及啓発、在宅医療に関する教育・研修の必要性が謳われています。

　上記のような報告は、きれいに整って見えますが、本当に実現できるのでしょうか？第1線の現場にいるものとしては、相当にハードルが高いように思えてなりません。絵に描いた餅にならないようにするためには、何が足りないのでしょうか？

　これはあくまで個人の意見ですが、上記の課題の中には、&lt;span class=&quot;strongText&quot;&gt;“人が死ぬというきわめて大きなテーマについて、どのように援助していくのか？”&lt;/span&gt;という基本的な姿勢が見えないからと感じています。どれほど心を込めて接していっても、日に日に弱くなり、やがてお迎えが来る人と関わり、援助を提供していくことを、医療を専門としない介護を含めた多職種でどのように展開していくのかについて、真剣に考えていかなくていけません。改めて、終末期においての援助とは何かを問うてみたいと思います。一部の専門職しか関われない援助ではなく、志のある全ての人が提供できる援助でありたいと思います。この夏には、3年がかりで書いてきた5冊目の本を世に送る予定です。なるべくシンプルに援助を言語化できる可能性を示すことができるようにめぐみ在宅クリニックとして取り組んでいきたいと願います。`,
    summary: `2012年4月に新しい診療報酬の改訂がありました。今回の改訂にあたり、厚生労働省は、在宅医療体制の充実を意識した資料を公開しました。それによると、次の4つのステージ（１．入院から在宅療養移行、２．生活…`,
  },
  {
    slug: "20120201",
    date: "2012-02-01",
    year: 2012,
    title: `2012年診療報酬改訂の動き`,
    body: `医療機関がもっとも神経をつかうのが、診療報酬改訂と言われます。というのも多くの医療機関は、社会保険制度のもと、診療報酬を請求する形で営まれております。たとえば、診察を行うことや、検査を行うなどの行為も、一つ一つ診療報酬という値段が決められております。この値段を医療機関によって勝手に決めることはできません。その単価となる法律が、診療報酬という制度です。この経営を左右する診療報酬が、2012年4月に改訂となります。そこでは、国が力を入れたい箇所に、重点的に単価を高く設定することで、社会の変化に対応しようとしていきます。今回の改訂での重点課題の1つに、&lt;span class=&quot;strongText&quot;&gt;医療と介護の役割分担の明確化と地域における連携体制の強化の推進及び地域生活を支える在宅医療等の充実&lt;/span&gt;が挙げられています。特に、&lt;span class=&quot;strongText&quot;&gt;在宅医療を担う医療機関の役割分担や連携の促進、看取りに至るまでの医療の充実、早期の在宅療養への移行や地域生活への復帰に向けた取組の促進、在宅歯科、在宅薬剤管理の充実に、訪問看護の充実、医療・介護の円滑な連携&lt;/span&gt;が、課題としてあげられています。これら課題が重点とされる背景には、多死時代に向けた国の政策があると考えて良いと思います。つまり、これから10年から20年後の日本の将来を描いたとき、年間に150万人を越える人が亡くなる時代において、その全てを急性期病院でカバーすることは不可能であることを踏まえて、今から備えておく必要があります。今回の診療報酬改訂で、さらに在宅医療が注目されていくことは間違いありません。その一方で、表面的には在宅と謳っていても、実際には看取りは行わずに全て急性期の病院に任せてしまう医療機関もあるかもしれません。現実に24時間看取りを行うことを目的に設立された在宅療養支援診療所も実際に国の目標であった20人以上の年間看取りを実践している施設は、神奈川県の場合3.5％（25/706箇所）という実態でした。良い社会になるためには、上からのトップダウンと、下からのボトムアップが必要です。今回の診療報酬改訂で、経済誘導する形の方法も大切でしょう。その一方で、真の援助者としての志を持った仲間を増やすためのボトムアップを、これからのめぐみ在宅クリニックの課題として、活動を続けていきたいと思います。年間200人以上を看取るクリニックとしての経験を、これから在宅緩和ケアを学びたい多くの医療者・介護者と共有できる機会を確立していきたいと思います。`,
    summary: `医療機関がもっとも神経をつかうのが、診療報酬改訂と言われます。というのも多くの医療機関は、社会保険制度のもと、診療報酬を請求する形で営まれております。たとえば、診察を行うことや、検査を行うなどの行為も…`,
  },
  {
    slug: "20120101",
    date: "2012-01-01",
    year: 2012,
    title: `新年をむかえて`,
    body: `明けましておめでとうございます。開設以来6年目の正月を無事に迎えることができました。昨年は、在宅（含む介護施設）での看取りが212人、病院での看取り51名、合計263名の患者さんと関わることができました。ひとえにご紹介を頂きました皆様のおかげと感謝いたします。

今年の課題は、人材育成に向けた研修会を本格的に活動することです。多死時代に向けて、終末期の人と関われる人材を育成していくことが、これからの社会に求められる大きな課題であると確信をしています。そのために、めぐみ在宅クリニックとしてできることは何か？と問い続けていきたいと思います。

すでに、全国各地域で緩和ケア均てんにむけた様々なプログラムが用意されております。また、すでに在宅緩和ケアを実践している施設も多くなってきました。数ある活動の中で、他にはなく、めぐみ在宅クリニックとして、ユニークな視点を持ち続けたい思いがあります。そのこだわりの視点が、&lt;span class=&quot;strongText&quot;&gt;“どんな私たちであれば、良い援助者になれるのか？”&lt;/span&gt;です。ここで求められるのは、私たちが良いと思うことを行うだけでは良い援助者にはなれないということです。単に知識だけを持つだけでも良い援助者になれるかとは限りません。永年、緩和ケアを学んできたものとしてのこだわりは、&lt;span class=&quot;strongText&quot;&gt;“どれほど医学や科学が発達しても、すべての苦しみを取り去ることはできない、しかし、人は、その人にとって真の支えが与えられたとき、苦しみの中でも、生きようとする力が与えられていく可能性がある”&lt;/span&gt;ということです。支えられ方は、一人ひとり異なるかもしれません。その支えを強めることができれば、職種にかかわらず、良い援助者になれる可能性が拓けます。

この春から、いくつかの研修会を企画いたします。参加希望の方がおりましたら、どうぞお声かけ下さい。今年が、皆様にとって良い年になりますことをお祈りいたします。`,
    summary: `明けましておめでとうございます。開設以来6年目の正月を無事に迎えることができました。昨年は、在宅（含む介護施設）での看取りが212人、病院での看取り51名、合計263名の患者さんと関わることができまし…`,
  },
  {
    slug: "20111201",
    date: "2011-12-01",
    year: 2011,
    title: `多死時代を迎えるに当たって`,
    body: `まもなく2011年も終えようとしております。今年は未曾有の大地震がありました。そして目に見えない放射能の恐怖も味わうこととなりました。21世紀を迎えて10年あまり、携帯電話やパソコンなどIT技術の進歩には目を見張るものがありますが、果たして良い社会になったのでしょうか？

確実なことは、団塊の世代が定年を迎え、日本はいよいよ高齢化社会を迎えているということです。そして、あと10～15年もすれば、団塊の世代が後期高齢者となり、多死時代を迎えるということです。1年間に亡くなる患者さんは、現在はおおよそ1.5倍の150万人を越えると予想されます。看取りを専門にする医師として懸念することは、この150万人の亡くなる人を誰が、どこで看取るのかという問題です。現在でも救急病院は、パンク状態となり、救急車の受け入れが困難なため、いくつもの病院をまわる話を聞きます。この状態がさらに悪化することは明らかでしょう。救急医療では、トリアージという概念があります。トリアージとは、人材・資源の制約の著しい災害医療において、最善の救命効果を得るために、多数の傷病者を重症度と緊急性によって分別し、治療の優先度を決定することと言われております。この概念で行くと、20年後の日本では、終末期の患者さんは、死に瀕した状態で救急搬送を依頼しても、受け入れ病院がないという判断がなされる可能性が高くなるでしょう。

病院以外の場所で看取りを行わないといけない時代が来ることは明らかです。そのために何が求められるのかを、みんなで考えて行かなくてはいけません。どんな病気でも、どこに住んでいても、安心して最期を迎えることのできる社会を目指すという理念に基づき、めぐみ在宅クリニックとしては、人材育成を大切にしています。良い社会とは、政治や行政に任せるだけではなく、地域で活動する一人ひとりが意識して活動する必要があると考えるからです。2012年には、苦しむ人と誠実に向き合い、質の高い援助を提供できる指導者を養成する目的として、めぐみ在宅援助モデルを伝えることのできる指導者講習会を企画します。また、在宅緩和ケアを学びたい医師・看護師・薬剤師・福祉関係者向けに、めぐみ在宅クリニックとしてできることを提案していきたいと思います。ご期待下さい。`,
    summary: `まもなく2011年も終えようとしております。今年は未曾有の大地震がありました。そして目に見えない放射能の恐怖も味わうこととなりました。21世紀を迎えて10年あまり、携帯電話やパソコンなどIT技術の進歩…`,
  },
  {
    slug: "20111101",
    date: "2011-11-01",
    year: 2011,
    title: `長期の休暇で学んだこと`,
    body: `開業して6年目を迎えます。この11月に開業以来はじめて長期休暇を頂く機会がありました。はじめは、箱根の温泉でもゆっくりとしようかと思っておりましたが、スタッフから、海外に行けとの強烈なメッセージをいただき、思い切って家内と二人でハワイに行きました。初めてのハワイと言うこともあり、無難にオアフ島のワイキキビーチ沿いのホテルを確保し、5日間、滞在してきました。APECの影響もありましたが、ビーチはとても穏やかでした。100年以上の歴史のある世界を代表するリゾート地での滞在で感じたことは、確かに目に見えるものとしての華やかさ、温暖な気候から醸し出される雰囲気は、文句なく素晴らしいものでした。その一方で、本当の幸せとは？と再考する機会にもなりました。どれほど豪華な車に乗っていても、どれほど裕福な生活をしていても、本当の幸せとは異なるものではないかというものです。
　ハワイで心に残ったのは、景色ではなく、出会った人たちです。いろいろな思いを持って、ハワイにやってくる人たちと交流が持てたことは感謝でした。家内が通っていたフラダンスの先生はオーストラリアから来ていました。日本で生まれ、小さい時にオーストラリアに渡り、いろいろあって、今がある話など、心に残りました。クリニックの援助モデルをとてもpoorな英語で紹介しましたが、とても喜んでくれました。他にも居心地のとてもよいお店があり、最後の2日間は入り浸っていました。いろいろな出逢いがあるのも旅の魅力です。私は、家内がショッピングとフラのレッスンの間、ワイキキビーチの見えるホテルのベランダで、現在進行形で執筆している本の原稿を進めることができました。不在の間、獅子奮迅の活躍を頂いた児玉先生はじめスタッフの皆さんに感謝です。`,
    summary: `開業して6年目を迎えます。この11月に開業以来はじめて長期休暇を頂く機会がありました。はじめは、箱根の温泉でもゆっくりとしようかと思っておりましたが、スタッフから、海外に行けとの強烈なメッセージをいた…`,
  },
  {
    slug: "20111001",
    date: "2011-10-01",
    year: 2011,
    title: `めぐみ在宅援助モデルが引用されました！`,
    body: `開業して6年目を迎えます。新テナントに移動して無事に1年を過ぎることができました。ひとえに、めぐみ在宅クリニックを信頼し、患者さん・家族をご紹介して頂ける地域の皆様があってのことと思います。心より感謝申し上げます。

緩和ケアに従事して18年目を迎えます。この間に学んできた終末期医療に関わる援助をなるべくシンプルに紹介できないかと考え、“めぐみ在宅援助モデル”を考案し、毎月の地域緩和ケア研究会での関わる事例検討のツールとして用いてきました。終末期を始め困難な事例に対しても、職種を越えて関わり続けることのできる援助の可能性を秘めていると実感しています。今までは、どのように接していくと良いかわからなかった人が、この視点を持つことで、苦しんでいる人と関われる人が増えていけば、良い社会になると考えています。

ところが、めぐみ在宅援助モデルには、教育効果としての評価を確認したエビデンスはありません。研究デザインとして、今まで終末期の患者さんと対応することが苦手を感じていた人が、めぐみ在宅援助モデルを学んでから、苦手意識を持たなくなったという数字を示すことができれば、めぐみ在宅援助モデルをガイドラインのような大きな枠組みで紹介できるのかもしれません。これは今後の課題としたいと思います。

このようにめぐみ在宅援助モデルには、確実なエビデンスを持つものではないのですが、評価を頂き、地域の勉強会で紹介を頂いていることも最近判明いたしました。特に私にとってビックニュースだったのは、聖隷三方原病院の森田達也先生が、OPTIM（緩和ケア普及のための地域プロジェクト）という緩和ケアの国家プロジェクトの中で、めぐみ在宅援助モデルを紹介されていることでした。森田先生は、日本と言うよりも世界を代表する緩和ケア研究者の一人です。その先生が引用して頂くことは、どんな有名な英文誌に掲載されるよりも私にとっては光栄なことと思います。とはいえ、まだまだ知名度は低く、具体的な内容を示す文献はありません。現在、鋭意努力して、このめぐみ在宅援助モデルをわかりやすく解説する本を執筆しております。こうご期待のほど！

なお、プロフェッショナルがんナーシング2011vol.1 no.5に「スピリチュアルケアてほどき」として概説しております。ご参照下さい。`,
    summary: `開業して6年目を迎えます。新テナントに移動して無事に1年を過ぎることができました。ひとえに、めぐみ在宅クリニックを信頼し、患者さん・家族をご紹介して頂ける地域の皆様があってのことと思います。心より感謝…`,
  },
  {
    slug: "20110901",
    date: "2011-09-01",
    year: 2011,
    title: `第1回神奈川在宅緩和ケア交流会`,
    body: `神奈川県内の在宅療養支援診療所には、年間在宅看取りが40人以上行っている施設が16施設あります（2010年6月末の報告）。それぞれの地域で在宅看取りを頑張っている在宅療養支援診療所の交流を深める目的で、2011年9月10日にめぐみ在宅クリニックの研修室にて第1回神奈川在宅緩和ケア交流会を開催いたしました。忙しい中、12施設からの参加と連携している訪問看護、訪問服薬、ケアマネなどをあわせて総勢50人近い参加を頂きました。各施設より自己紹介や日頃の診療の苦労ぶりなどの報告後、意見交換を行うことができました。

特に話題となったのは連携についてでした。常勤医一人で行っている診療所として、本当に連携ができるのか？という心配があります。他の診療所の先生に代わりに診療をしてもらっところ、何気ない一言から、今までの信頼関係を損ねてしまうこともあるという指摘でした。複数医師で行っている場合でも、施設毎の工夫があるようです。めぐみ在宅クリニックでは、月曜夜は今井先生に依頼をしていることや、学会などで横浜を離れるときには信頼できるみひらクリニック三平先生がいることなどを紹介しました。鎌倉DrGonの泰川先生の飲み会を用いた連携には、なるほどという思いもある一方で、私には難しいなぁと言う思いもありました。

その他の話題として、在宅療養支援診療所としての看護師の役割（訪問看護ステーションの看護師との差異）などについても各施設より意見が挙がりました。一部の施設では訪問診療には看護師ではなく研修を受けた事務が同伴するのに対して、多くの施設では看護師が訪問診療に同伴するということです。私が感じた中では、多くの施設では、訪問看護とは異なる自前の看護師がいて、大切な役割を持っているということでした。お互いの訪問診療の質を向上するためにも、定期的な交流の場を継続することを確認しました。参加されました各施設の皆様、有り難うございました。`,
    summary: `神奈川県内の在宅療養支援診療所には、年間在宅看取りが40人以上行っている施設が16施設あります（2010年6月末の報告）。それぞれの地域で在宅看取りを頑張っている在宅療養支援診療所の交流を深める目的で…`,
  },
  {
    slug: "20110801",
    date: "2011-08-01",
    year: 2011,
    title: `3本柱によるイラストについてのコメント`,
    body: `2011年7月29日30日に北海道札幌市にて日本緩和医療学会が開催されました。大会長の蘆野先生のとり計らいにより、私は“どんな私たちであれば良き援助者になれるのか”というテーマで特別講演をする機会を頂きました。朝早い時間にもかかわらずほぼ満席の状態で、私の提示したテーマに関心を寄せて頂いた皆様に心から感謝いたします。

さて、今回の大会で一番気になったことは、京都ノートルダム女子大の村田先生より、私が用いている3本柱によるイラストについて間違っているとの厳しい指摘を受けたことです。話を伺いながら、とても悲しい気持ちになりました。何で、これほどまでにこだわってイラストの存在を否定されるのであろうかと…。

さて、いくつか指摘された論点を挙げてみたいと思います。１．3本の柱がすべて調和しないといけないとの指摘

支えは3本ともすべてが折れないで支えられてないといけないという説明はありません。例えば、終末期の病気にかかっていたとしても、他の人にゆだねることが嫌いで、様々な介護サービスを拒否され続ける人がいます。その思いを認めてくれる地域の支援が与えられたとき、時間と関係が失 われていても、自律のみで支えられていてもイラスト的にはOKとなります。ですから、3本とも調和しないといけないことはありません。２．超越という考えがないという指摘

ここでの超越とは、死を越えた将来の概念とします。つまり3本の柱によるところの時間存在の支えには、死を越えた将来は含まれないという指摘です。しかし、3本柱のイラストにおける時間存在の支えには、死を越えた将来の確信が与えられたならば、支えとして成立すると考えます。たとえば、死んだら終わりだと思い続けていた人が、信仰を持ち、死後の将来と先に逝っている人との再会の確信を得て、時間、関係の支えが強まるとき、イラスト的には時間の支えと関係の支えが再構築されたと判断します。３．平面が水平性を維持することは、日常に戻ることと異なるという指摘

平面は日常性や非日常を表すものではなく、存在の状態を表すと捉えます。死の臨床の現場では、数字そのものを意識するよりも、本人の顔の表情を大切にします。そして、たとえお迎えが近いと感じていても、穏やかな表情で過ごしているならば、その一点のみをもって“良し”としています。明日があたりまえにある日常と、明日がないという非日常の世界では、当然のように見え方が異なることでしょう。それでも、一人一人異なる自らの支えをしっかりと育むとき、人は支えによって存在と意味を失わずに生きていくことができます。ここでは、支えによって存在と意味を失わない状態を、水平な平面としてイメージすることの方が、現場で働いている一人として、より理解を深めやすいと考えているのです。

実際に3本の柱で支えられたイラストを考案したのは、会話記録を振り返りながら考察を行うときに、より理解を深めるためのツールが欲しかったのです。どのように応答してよいか、まったくわからず、手も足も出ない死の臨床の現場にあって、少しでも関わる可能性と援助の展開を示すことが、現場では求められます。良い聴き手になっているのかを意識しつつ、苦しみのキャッチと同時に支えをキャッチしながら、支えを強めていく援助を会話記録を通して学ぶ必要があります。文字を追うのではなく、イラストとして意識できるとき、人との関わり方が変わっていくことでしょう。自分の思う支えを一方的に与えるだけでは、真の援助者にはなりません。どんなに絶望と思える場面であったとしても、わずかない糸口をもとに、相手の支えを強める展開があることを表現するためにも3本柱のイラストは、こだわってつかってみたいと考えております。`,
    summary: `2011年7月29日30日に北海道札幌市にて日本緩和医療学会が開催されました。大会長の蘆野先生のとり計らいにより、私は“どんな私たちであれば良き援助者になれるのか”というテーマで特別講演をする機会を頂…`,
  },
  {
    slug: "20110701",
    date: "2011-07-01",
    year: 2011,
    title: `目に見えない大切なもの`,
    body: `看取りの仕事を専門とするものとしてこだわっているものがいくつかあります。その一つに、&lt;span class=&quot;strongText&quot;&gt;“目に見えるものも大切ですが、目に見えないものの方がもっと大切です”&lt;/span&gt;というテーマがあります。今回は、目に見えない大切なものについて考えてみたいと思います。

人は徐々に病状が進行していくとき、眠くなる時間が増えていきます。これは何も薬の副作用だけではありません。眠くなる薬など一切飲んでいない人も、病状の進行によりウトウトしていきます。そして、いよいよお迎えが近くなると、昼も夜も終始寝るようになります。こうなると、家族がいくら呼びかけても、しっかりとした返事が返ってこないことの方が多くなってしまいます。こんなとき、しばしば死の臨床において、&lt;span class=&quot;strongText&quot;&gt;“聴覚は最期まで残っていると言われます。ご家族からご本人に聞こえるように、耳元でお話をされて下さい”&lt;/span&gt;と家族に話をすることがあります。実際にホスピス病棟時代にもご家族にお話をしたことがありました。しかし、現在の私は、もっと別な提案を家族にするようにしています。

&lt;span class=&quot;strongText&quot;&gt;“もし、ご本人が今、目をさまされて、お話ができたとしたら、どのような話をご家族それぞれにされるでしょうか？”&lt;/span&gt;

家族が本人に伝えたいことではなく、本人が家族に伝えたいことを、家族にキャッチする意識を持つことが、大切ではないかと考えているからです。「妻はいつも私のことを気遣ってくれていました。きっと私と結婚してよかったと言ってくれると思います」、「お父さんは、きっと私にお母さんの面倒をみてほしいと言うと思います。だから、母の面倒をしっかりみていこうと思います」、家族それぞれの思いは個別性が高いものです。それでもしっかりと本人からのメッセージをキャッチできるとき、次の展開をします。それは、本人がそれぞれの家族に伝えたいことを家族がキャッチした内容を本人に聞こえるように言葉で返すのです。もし、内容が本人の言わんとすることであれば、本人は“そうなんです”と言うでしょう。もし本人が“違う”と返すようであれば、それは本人の伝えたい内容とは異なることをキャッチしたことになるでしょう。例え本人が、話ができなくても、それぞれの家族に伝えたいメッセージを家族がキャッチする力を持つことができるとき、やがて天に召されることがあったとしても、本人と家族のつながりは残り続けます。つながりとは、手で触れ、目で見えるだけではありません。たとえ目に見えない存在になっても、心と心がしっかりとつながっていれば、残り続けるものです。たとえあと数時間しか残されていない臨終の場面においても、なお家族と共に援助の可能性があります。その可能性を今後もこだわっていきたいと思います。`,
    summary: `看取りの仕事を専門とするものとしてこだわっているものがいくつかあります。その一つに、“目に見えるものも大切ですが、目に見えないものの方がもっと大切です”というテーマがあります。今回は、目に見えない大切…`,
  },
  {
    slug: "20110601",
    date: "2011-06-01",
    year: 2011,
    title: `人間を見なさいと教えてくれる1曲`,
    body: `医事新報社より“私が選んだ1曲”というコーナーの原稿依頼があり、ブラームスが作曲した交響曲1番について紹介する機会を得ました。

私が選んだ1曲「ブラームス作曲　交響曲第1番」医師になり24年目を迎えます。最初の7年は主に循環器内科を専門に、そして残りの17年を主に緩和ケアに従事してきました。昨年は在宅での看取りが200人を越えました。人生の最期のお世話を担当するように、学んできたことがあります。それは、あたりまえの出来事が何と幸せなことかということです。健康なときには、何気ないことが、いのちが限られることを知ると、とても光り輝いて見えてくるのです。誰にも頼らずに、1人でお風呂に入れること、1人でご飯を食べられること。そして、好きな音楽を聴くことができること…。

私が特に気に入っている1曲として紹介するのはブラームス作曲交響曲第1番です。ベートーベン没後、ワーグナーなどの前衛的な音楽に対してベートーベンの交響曲を正統的に次ぐ新しい作品が待ち望まれ、ブラームスは着想から完成まで21年の歳月をかけて1876年に完成しました。第1楽章の冒頭は、ベートーベンを彷彿させる原音を提示しながら音を作り上げていく見事な構成となっています。また、第4楽章の第1主題はベートーベンの交響曲第9番第4楽章の「歓喜の歌」を思わせるものとなっています。全体を通して、ベートーベンからの正統性を引き継ぎ、暗から明への展開は聴くものに感動を与えてくれます。昔から伝えられてきた大切なものを守る原点を、この1曲から感じます。

医療という大きな世界の中で、技術が先行して人と人との関わりが希薄になっていく時代において、医療の原点として“病気だけではなく人間を見つめなさい”と、この曲が教えてくれるような気がします。
（日本医事新報　No.4545　2011．6．4「私の一曲」に掲載）`,
    summary: `医事新報社より“私が選んだ1曲”というコーナーの原稿依頼があり、ブラームスが作曲した交響曲1番について紹介する機会を得ました。私が選んだ1曲「ブラームス作曲　交響曲第1番」医師になり24年目を迎えます…`,
  },
  {
    slug: "20110501",
    date: "2011-05-01",
    year: 2011,
    title: `飯舘村から学んだこと`,
    body: `日本で一番苦しんでいる人のために働きたいと願い、医学部を目指したのはもう30年以上前のことです。無事に慈恵医大に入学し、考えたことは、“夏休みなどを利用して農村に行き、何かしらの医療活動をしてみたい”ということでした。幸いに、疫学研究会というクラブが、永年にわたって農村での地域公衆衛生活動として、東北の医療過疎地で健康診断と家庭訪問を行っておりました。迷わず入部し、医学部の1年から活動を続けてきました。若干18歳の私にとって、白衣を着て参加する夏合宿の健康診断（一年生の私は血液班を担当していました）や、健康診断の結果を持参して回る家庭訪問は、とても大きなインパクトを与えました。早く医学の勉強をして、苦しむ人の力になれるような医師になりたいと、心を躍らせたり、イギリス王室のダイアナ姫の結婚式をテレビの前で騒いでいる看護学校の先輩に驚いたり、ラジオから大瀧詠一のA LONG VACATIONが流れたり、夏合宿の打ち上げで先輩につがれたビールを飲み、宿泊先の健康改善センターの近くの用水路で相当量の嘔吐をしたり、様々な思いでのつまった場所が、福島県相馬郡飯舘村です。医学部を卒業後も学生の活動が続いていたので、25年近く、毎年夏には飯舘村に出かけておりました。

医学部6年間の疫学研究会・活動の中で、一番の大きな出来事は、疫学研究会の代表をしていた医学部の4年の秋に、学生が活動をする上で窓口となり、つねに力になっていただいた地区長である菅野義信さんが、肝臓癌に亡くなったしまったことでした。菅野さんは、自分の健康は自分で守ると常に学生が行う健康診断に参加され、検診率を上げるために、地区の皆さんに声をかけていただき、いつも誰かのために生きてきた人でした。自らも肝臓を患い、福島県立医大に定期的に受診され、専門的な治療を受けておりました。当時の私にとって、きちんと健康診断を受け、病気を早期に見つけ、専門医の治療を受けていれば、みんな長生きができると考えていました。しかし、わずか60半ばで、大切な人を失ってしまった事実は、衝撃を与えました。そして学んだことは、“人の命は、人智を越える”ということでした。どれほど自身の健康に留意しても60半ばで逝く人もいれば、たばこを吸い、健康診断を受けず、80すぎて元気なお年寄りもいることも、飯舘村での活動で学んだことです。この頃より、人はいつか死ぬという事実と向き合う必要を感じました。そして、当時上智大学で教授として活動していたアルフォンスデーケン先生の主催する生と死を考える会に参加し、ホスピス・緩和ケアについての学びを始めたのも、飯舘村の経験があったからだと思います。このように、医師として学んできた基礎には、飯舘村での経験が欠かせない大きな位置を占めております。

今回、飯舘村は福島第一原発の影響で計画的避難区域の指定をうけました。自分にとって大切な故郷を失う感覚に駆られ、5月の連休を利用して飯舘村に行ってきました。そして、お世話になった菅野義信さんの息子さん夫婦への挨拶と義信さんの墓前に報告に行ってきました。飯舘村の風景は、30年前と変わっていません。いま、こうして在宅緩和ケアを行うことのできる基礎がここにあることを感謝し、しばらくは避難を余儀なくされたとしても、再びこの土地に飯舘村の人が戻ることができることを祈って、飯舘村を後にしました。`,
    summary: `日本で一番苦しんでいる人のために働きたいと願い、医学部を目指したのはもう30年以上前のことです。無事に慈恵医大に入学し、考えたことは、“夏休みなどを利用して農村に行き、何かしらの医療活動をしてみたい”…`,
  },
  {
    slug: "20110401",
    date: "2011-04-01",
    year: 2011,
    title: `心のケアとは？`,
    body: `2011年3月11日午後2時46分　私たちは未曾有の被害をもたらした東日本大震災を経験しました。被災された多くの方の苦しみを覚えるとき、いったい何ができるのかと問い続ける毎日です。被災に遭われた皆様のこれからが、少しでも穏やかであることを、そして、元の生活に戻ることは困難かもしれませんが、苦しみを背負いながらも生きていくための道が与えられることを、心から祈っております。

大震災のような社会にとって大きな課題が与えられたとき、いつもメディアに登場する言葉に“心のケア”があります。被災された子どもたちや、支えようとする大人も“心のケア”が必要です。ところが、具体的に心のケアって何？と問いかけたとき、具体的な方法をきちんと言葉にできる人はどれほどいるのでしょうか？

頑張れと声をかけることでしょうか？　大丈夫と声をかけることでしょうか？　家族を失い、自宅を失い、仕事を奪われ、さらに住み慣れた土地を離れなくてはいけない苦しみに対して、どんな言葉をかけたら良いのでしょうか？

なにか気の利いた言葉をかけようと思っても、「簡単に言わないでよ、あなたは被災にあっていないでしょう。私たちの気持ちなんて、あなたにはわかってもらえない！」と返されてしまうことでしょう。緩和ケアの世界で永年働いてきた経験から言えることは、“苦しんでいる人は、自分の苦しみをわかってくれる人がいると嬉しい”ということです。どんな人がわかってくれる人になるのか？それは、励ましでなく、説明でもなく、ユーモアでもなく、聴いてくれる人です。あれこれアドバイスをするのではなく、ただひたすら苦しい思いを聴いてくれる人こそ、わかってくれる人に近づけます。その上で、苦しんでいる人にとっての大切な支えをキャッチして、強めることができるとき、たとえ苦しみが残り続けたとしても、人は今を生きる可能性が拓きます。心のケアを、一部のエキスパートしか行えない神業ではなく、志のある多くの人が実践できるものとして展開できる社会になることを、心から願っております。`,
    summary: `2011年3月11日午後2時46分　私たちは未曾有の被害をもたらした東日本大震災を経験しました。被災された多くの方の苦しみを覚えるとき、いったい何ができるのかと問い続ける毎日です。被災に遭われた皆様の…`,
  },
  {
    slug: "20110201",
    date: "2011-02-01",
    year: 2011,
    title: `防火管理から学ぶ地域緩和ケア`,
    body: `新テナント移動にあわせて、甲種防火管理者の講習を受けて参りました。新テナントの大きさが300㎡を越えるため、今まで取得していた乙種では対応ができなくなったためです。2日間の講習を受けながら、防火管理と地域のおける緩和ケアを必要とする人を対比しながら学んできました。防火による被害を最小限に食い止めるためには、初動が大切です。一番は予防ですが、放火などの不審火や、予期せぬことなどは起こりうることです。まずは通報、そして初期消火、そして避難誘導と流れていきます。火事は小さい内ならば、消すことは簡単ですが、大きくなると消すことは困難になります。ですから、とにもかくにも、初期の対策、特に初動が大切となります。この考えは、救命救急で培った感覚に似ております。心肺停止に陥ったとしても、数分以内に蘇生が開始されれば救命率は高くなります。AEDの普及に伴い、救えるいのちが増えてきました。急性心筋梗塞の対応も、同じです。発症から、心臓カテーテル検査までの時間が現場では問われております。

では、地域における緩和ケアはどうでしょうか？何かしらの理由で、地域で緩和ケアを必要とする人が急に発生したとき、地域ではどのように対応できるのでしょうか？　火事や急性心筋梗塞と異なり、緩和ケアを必要とする場面は、比較的緩徐に訪れるかもしれません。しかし、歯医者さんにかかりたくない人が、痛みがひどくなってから受診することを思えば、ぎりぎりまで我慢して、耐えられなくなって、緩和ケアを求めるケースは、現場では決して少なくありません。在宅で療養していて、急に病気による痛みが出現したとき、すぐに初動できる体制が地域に備わっているのでしょうか？　救急医療は、それぞれの地域で比較的整備されていたとしても緩和ケアにおいて整備されている地域は、先進国と言われるこの日本でも、ほとんどないのではと案じております。どんな病気でも、どこに住んでいても、安心して最期を迎える社会を目指したいと思います。まずは、めぐみ在宅クリニックが、その先駆的な地域のモデルとして、初動できる地域医療を目指したいと思います。限られた時間の中で、あまり介護力はそれでも今日のうちに退院して家に帰りたいときに、すぐに対応できること。今までは、治療専門の病院のない、介護保険の調査も済んでない、外来に家族だけが通院していたが、ほとんど食事がゼロとなり、痛みがひどく、入院ではなく家で痛みの緩和とこれからの療養を希望しているが紹介状がない。こんな相談を12月31日の午後に依頼を受けても、すぐに対応できる地域を目指したいと願います。そして、夢は徐々に叶っているように思えます。志のある仲間が地域にいるからです。そして、この1-2年、仲間は確実に増えてきました。そして、これから仲間に加わりたいと願う人を応援したいと思います。`,
    summary: `新テナント移動にあわせて、甲種防火管理者の講習を受けて参りました。新テナントの大きさが300㎡を越えるため、今まで取得していた乙種では対応ができなくなったためです。2日間の講習を受けながら、防火管理と…`,
  },
  {
    slug: "20110101",
    date: "2011-01-01",
    year: 2011,
    title: `2011年を迎えて`,
    body: `あけましておめでとうございます。めぐみ在宅クリニックも無事に5年目の正月を新しいテナントで迎えることができました。昨年は、ついに在宅の看取りが200人を越え204人となりました。病院での看取り34人を加えるとクリニックとしては238人の患者さんとお別れしたこととなります。一見すると、この数字はとても大きい数字に見えるかもしれません。しかし、めぐみ在宅クリニックの訪問範囲の人口約70万人として、年間に亡くなる方が約7000人いることを考えると、まだまだ大河の一滴にすぎないと感じております。

まずは、クリニック内の整備をすすめ、24時間365日の診療体制を強化していきたいと思います。この1月より今井先生に火曜日の当直をお願いすることとなりました。そして早速1月11日の初回当直には、1件の緊急往診と1件の特養での看取りをお願いするができました。今までは、休日・夜間の対応は小澤が一人で対応しておりましたが、これから徐々に当直体制を整えて、カバーしていくことができるように整備していきたいと思います。また、春には待望の常勤医が増える予定です。訪問のエリアも徐々に広い範囲を担当することができるでしょう。

次ぎに力をいれたい分野は、介護施設での看取りです。介護施設として最期まで利用者さんのお世話をしたいと志の高い施設は、きわめて少ないのが現状でした。ところが、昨年には、今まで関わってきたグリーンヒル泉・横浜に加えて新橋ホーム、泉の郷と、選択肢が増えてきました。今年は、すでに看取りをされている恒春ノ郷での研修会や、地元で活動されている介護事業法人の研修を積極的に行っていきたいと思います。そして、終末期を迎えた利用者さんに対しても、質の高い援助を、医療を専門としない介護職員でも提供できることを伝えていきたいと思います。

さらには、いのちの授業の活動をさらに展開するために、非常勤講師採用や、講演内容についての教材開発を手がけたいと考えています。そして1-2年以内に、横浜市周辺の学校に積極的に出かけていく体制を整備していきたいと思います。

なかなか進まないのが、本の執筆です。企画書も通り、あとは書くだけなのですが…、なかなか時間を作ることができません。今年の夏には日本緩和医療学会総会で講演する機会があるので、それまでに間に合うようにと書き上げたいと思います。今年はめぐみ在宅クリニックのイメージキャラクターである卯年です。跳躍の年として、さらに夢を追いかけていきたいと思います。今年もよろしくお願いします。`,
    summary: `あけましておめでとうございます。めぐみ在宅クリニックも無事に5年目の正月を新しいテナントで迎えることができました。昨年は、ついに在宅の看取りが200人を越え204人となりました。病院での看取り34人を…`,
  },
  {
    slug: "20101201",
    date: "2010-12-01",
    year: 2010,
    title: `反復だけで援助者になれるのでしょうか？`,
    body: `2010年11月6日7日盛岡で開催された日本死の臨床研究会に参加してきました。今回は、事例検討の座長を仰せつかっておりまして、その様子を簡単に報告したいと思います。下咽頭がんの患者さんは、気管切開を受け、話をすることができません。そのために、担当された緩和ケアチームのスタッフは、相手が書いていく筆談ノートの内容を声を出して反復することを中心に関わっていきました。筆談ではない場合のコミュニケーションでは、相手が伝えたいメッセージを意識しながら聴くため、一言一句を聞き逃さないようにしなくてはいけません。しかし、筆談ノートに書かれた内容を読み上げる反復は、要約して反復する必要がありません。相手の書いた筆談ノートを反復するだけで果たして援助になるのか？が、事例検討での課題でした。

フロアーからは、たとえ筆談ノートの反復であったとしても、援助になれるとの意見が大多数でした。その理由として、関わってくれる人がいることそのものが援助である、自分の伝えたいことを要約して書かれた内容は、大事なメッセージであり、そのメッセージを共有する人がいることは、援助である、などでした。座長の立場では、なかなか自分の意見を述べることが難しく、時間切れとなってしまったため、この場でコメントしたいと思います。

傾聴の技法には、反復、沈黙、問いかけ、とあります。ただ相手のメッセージを反復だけではなく、沈黙（少し待つこと）も大切です。さらには、問いかけという技法は、重要になってくると感じています。特に、この問いかけこそ、援助の質を深める大きなヒントが隠されていると、現場では感じているからです。

在宅で献身的に介護した後、ご主人を亡くした奥様が、次のように話をされました。

A：奥様、S：訪問看護師
Ａ１「私、主人の介護をしてきましたが、何もできなかったと思うのです」
Ｓ１「ご主人様の介護をしてきたのですね…、何もできなったと思うのですね」  Ａ２「ええ、そうなんです…」
しばらく間を持ってから 
Ｓ２「どんなことをしてみたいと思っていたのですか？」 
Ａ３「本当は、もっとおいしい食事を作ってあげたかった、もう1回二人で行った

思いでの場所に旅行に行きたかった…。」いかがでしょうか？  ただ、反復だけではこの展開はありません。反復は、援助的コミュニケーションの基礎に違いありません。しかし、実際には、ただ反復するだけではなく、相手のメッセージ、特に希望と現実の開きである苦しみを、ていねいに反復しながら、時に相手の希望について問いかけることが、鍵となることがあります。反復だけではなく、相手のメッセージに含まれる希望について、問いかけていくことを意識したとき、さらに深いレベルでの援助の可能性が拓けるでしょう。`,
    summary: `2010年11月6日7日盛岡で開催された日本死の臨床研究会に参加してきました。今回は、事例検討の座長を仰せつかっておりまして、その様子を簡単に報告したいと思います。下咽頭がんの患者さんは、気管切開を受…`,
  },
  {
    slug: "20101101",
    date: "2010-11-01",
    year: 2010,
    title: `日本死の臨床研究会盛岡大会に参加して`,
    body: `11月6日7日、盛岡市で第34回日本死の臨床研究会年次大会が開催されました。“地域で看取る”をテーマに蘆野先生、長澤先生両大会長のもと、大勢の参加者にも恵まれました。私は、企画委員会委員長という役を仰せつかっておりまして、“会員の声を聴く”というコーナーと“医療職のための学生の集い”というコーナーを担当しました。特に、学生向けの企画では、“どんな私たちであれば、良い援助者になれるのか？”をテーマに参加者によるワークショップ形式の企画を行いました。具体的には8人程度のグループを3つ作り、良い援助者の条件を黄色のタッグシールに、その条件を獲得するためには、どのような勉強をすればよいかを赤色のタッグシールにそれぞれ記入して頂きました。

条件として挙がった項目は、感性、やさしい、よりそう、客観性、共感、学習、教養のある、内観、人間性、傾聴、信頼できる、母性、見捨てない、などなどです。そして、どのようにしてそれぞれを獲得するかとして、落語をきく、読書をする、人と良く関わる、人生経験をつむ、一人の時間を大切にする、専門的な知識を学ぶ、子育てをする、苦労をする、ボランティアをする、恋をする…、などなどでした。

各グループの発表をうけて、参加者にも意見を伺ってみました。たとえば、信頼できる人とはどんな人でしょうか？ときくと、ウソをつかない人、きちんと目を見て話を聴いてくれる人、一緒にいて安心できる人、何でも言える人、本当のことを言える人、秘密をお互いに言い合える人。では、どのようにしたら、この内容を獲得することができるのでしょうか？このような話を持つこと持つことができたことは、何よりの収穫でした。どこかの大学の授業のようですが、短い時間であったとしても、とても楽しい時間でした。

このように、横浜を離れて研究会に参加できた背景には、連携している訪問看護ステーションや、バックアップして頂いているみひらクリニックの三平先生の存在がとても大きいと感じています。というのも、今年は盛岡を含めて3回ほど三平先生に留守をお願いして横浜以外に泊まることがありました。その3回とも在宅の看取りをお願いすることとなりました。あらためて、感謝です。来年は、10月9日10日に幕張メッセで開催です。来年も楽しみです。`,
    summary: `11月6日7日、盛岡市で第34回日本死の臨床研究会年次大会が開催されました。“地域で看取る”をテーマに蘆野先生、長澤先生両大会長のもと、大勢の参加者にも恵まれました。私は、企画委員会委員長という役を仰…`,
  },
  {
    slug: "20101001",
    date: "2010-10-01",
    year: 2010,
    title: `新テナント移動を終えて`,
    body: `おかげさまで2010年10月より新しいテナントでの活動を開始いたしました。心新たに、地域で苦しむ人に向き合い、援助を提供できるように、励んでいきたいと決意しております。新テナントに移動して取り組んでいきたい課題がいくつかあります。

&lt;span class=&quot;strongText&quot;&gt;１．複数医師体制に向けた院内整備：&lt;/span&gt;
この4年間は、常勤医1名体制で活動を続けてきました。これからのクリニックの活動を考えたとき、1名体制から、複数医師で当直を行い、24時間、365日をさらに確立していきたいと思います。

&lt;span class=&quot;strongText&quot;&gt;2．地域で活動している各事業所とのさらなる連携：&lt;/span&gt;
特に病院・診療所との連携や、介護施設でこれから看取りを取り組みたいと思う事業所への支援に努めていきたいと思います。

&lt;span class=&quot;strongText&quot;&gt;3．人材育成に向けたクリニック内外での研修会の整備と教育プログラムの確立：&lt;/span&gt;
痛みをやわらげるだけの緩和ケアから、苦しむ人を支えようとする真の援助者を育てる教育プログラムを提供していきたいと思います。

&lt;span class=&quot;strongText&quot;&gt;4．将来の社会を支える若い人への働きかけ、いのちの授業としての展開：&lt;/span&gt;
30年先を意識しての人材育成として、また、苦しみと向き合う文化を形成するために、ホスピスから学ぶいのちの授業を広く展開していきたいと思います。

&lt;span class=&quot;strongText&quot;&gt;5．緩和ケア認定施設としての働き：&lt;/span&gt;
医師の人材育成は、めぐみ在宅クリニックとしての大切な役割と認識しています。そのために、将来、めぐみ在宅クリニックで働く若い医師に、緩和医療学会専門医としてのキャリアを積むために、臨床経験を積むだけではなく、教育、研究活動も展開していきたいと考えています。

何だが所信表明になってしまいましたが、これからも夢を追いかけていきたいと思います。`,
    summary: `おかげさまで2010年10月より新しいテナントでの活動を開始いたしました。心新たに、地域で苦しむ人に向き合い、援助を提供できるように、励んでいきたいと決意しております。新テナントに移動して取り組んでい…`,
  },
  {
    slug: "20100901",
    date: "2010-09-01",
    year: 2010,
    title: `新テナントに向けて`,
    body: `おかげさまで、めぐみ在宅クリニックを開設して5年目を迎える2010年10月より、旧日産自動車ショールームの跡地を利用した新テナントでの活動を開始いたします。

医師一人、看護師1人、医療事務1人で始めたクリニックも、気がつくと常勤医1人、非常勤医師6名、看護師3名、医療事務3名、事務2名の大所帯となりました（非常勤スタッフを含む）。臨床研修の地域枠として定期的に研修医が来るようになりました。毎月の地域緩和ケア研究会も、常時40人以上の参加者が続いております。患者さんも常に120人を越え、毎月30人近い新規の相談を受けます。そして、この2ヶ月は、毎月の在宅看取り数が21人となりました。比較的大きめのテナントを借りて始めた在宅クリニックではありましたが、ここ数ヶ月の動きを思うと、明らかに手狭になってきました。新テナントを購入することを悩んだ時期、一部には大きすぎるとの意見もありましたが、今になって考えてみると、思い切って決断して良かったと確信しております。改めて自分に与えられたミッションを覚えます。もし、自分と自分の家族だけを考えれば、こんなに大きなテナントを購入したり、大勢のスタッフを雇ったりする必要はないでしょう。毎月の地域緩和ケア研究会を開催する必要性もないことでしょう。しかし、自分に与えられたミッションは、もっと大きなものが与えられていると感じています。今はやりのドラッカーのマネージメント的な表現をすれば、めぐみ在宅クリニックの顧客は、“苦しむ人と、苦しむ人を支えようとする人”と表すことができます。そして、緩和ケアの極意は、単に痛み止めを提供するだけの医療ではなく、単に病状が悪いと言うことを伝えるというコミュニケーションでもなく、様々な苦しみを抱えながら、生きようとする人を誠実に応援する姿勢そのものにあるとしたとき、めぐみ在宅クリニックとして取り組むテーマが見えてきます。苦しむ人の力になりたいと思います。そして、苦しむ人を支えようとする人を応援しようと思います。この思いを、新しいテナントに向けて大切にしていきたいと思います。これからも応援をよろしくお願いいたします。`,
    summary: `おかげさまで、めぐみ在宅クリニックを開設して5年目を迎える2010年10月より、旧日産自動車ショールームの跡地を利用した新テナントでの活動を開始いたします。医師一人、看護師1人、医療事務1人で始めたク…`,
  },
  {
    slug: "20100801",
    date: "2010-08-01",
    year: 2010,
    title: `緩和ケアは生まれたときから始まる！`,
    body: `緩和ケアはいつから始まるのでしょうか？ 最近の流れでは、緩和ケアは、病気の診断から始まることとなっています。従来では、治療が困難になってから、緩和ケアが始まるという考えに対して、新しい緩和ケアのあり方として、打ち出されてきた流れです。

確かに、診断と治療において、苦痛を緩和しながら行うことに異議を唱えるものではありません。しかし、緩和ケアが、症状緩和の域から脱していない感じがあり、個人的には残念な思いをしています。緩和ケアは単に痛み止めの医療でもなく、単に看取りの医療でもないと考えるからです。

私にとって、緩和ケアとは、“苦しみと向き合うこと”を本質としたいと考えています。実際の在宅緩和ケアの現場では、治療が困難になった患者さん・家族の苦しみと向き合うこと、というテーマになります。この考えでいけば、病気の診断から苦しみが始まるわけではないことに気づきます。苦しみは、こうであれば良いという希望と、実際には異なる現実との開きと取るとき、苦しみを抱えている人は、病気の患者さん・家族だけではありません。PK戦を外して落ち込んでいる子供であったり、リストラにあって悩んでいる大人であったり、家族に迷惑をかけたくない悩みを抱えているお年寄りまで、生きている人、すべてが苦しみを抱えていると考えて良いでしょう。そして、緩和ケアの本質は、たとえ苦しみを抱えながらも、生きていくための支えを育む援助を行うことするとき、もっと範囲が広がっていくと考えています。

私たちの人生は決して平坦ではありません。様々な困難や苦しみの連続です。その苦しみを背負いながらも、人が生きるための支えを、誠実に応援していくことを緩和ケアの本質とすれば、私は、緩和ケアは、生まれたときから始まると言いたいと思うのです。このアイディアが定着するまでには、たぶん、あと30年近く時間がかかるかもしれません。しかし、めぐみ在宅クリニックでは、こだわって、このテーマを大切にしたいと思います。`,
    summary: `緩和ケアはいつから始まるのでしょうか？ 最近の流れでは、緩和ケアは、病気の診断から始まることとなっています。従来では、治療が困難になってから、緩和ケアが始まるという考えに対して、新しい緩和ケアのあり方…`,
  },
  {
    slug: "20100701",
    date: "2010-07-01",
    year: 2010,
    title: `日本ホスピス緩和ケア協会年次大会報告`,
    body: `2010年7月17日18日に浜松で日本ホスピス・緩和ケア協会の年次大会が開催され、参加してきました。簡単に報告します。

基調講演では、志摩先生から、緩和ケアの中で、支持療法、基本的緩和ケア、そしてエンドライフ・オブ・ケアの言葉の定義をイラストとして紹介されました。

支持療法とは、比較的癌に特化した診療の一つのスタイルとして紹介され、基本的緩和ケアは、広く治療の初期から終末期まで関わるとしたとき、エンドライフ・オブ・ケアという概念として、がん、非がん問わずして終末期を専門に関わる領域を紹介されました。そして、ホスピス緩和ケア協会が、このエンドライフ・オブ・ケアに関わるスペシャリストという意識を持つことを提唱されました。この流れは、最近の社会の情勢を考えれば、必然というべきものと感じました。

そのあとのシンポジウムは、どちらかというと総論だけで、実際に看取りを専門とするプロ集団としてのシンポジウムにしては、いささか内容の乏しい印象でした。課題は、人材育成に向けた教育研修のあり方につきるでしょう。今の緩和ケア教育が、症状緩和と病状説明に重点を置くなかで、“説明だけでは援助にはならない”という意識が教育・研修を担当されている先生には感じないということが残念でした。

2日目の午前は、在宅緩和ケアについての分科会に参加しました。協会では、この2年間をかけて在宅ホスピス緩和ケア基準を作成してきました。その最終版というものが完成し、内容についての説明がありました。とはいえ、総論的な内容で、具体的なケアの手順などについては、ほとんど触れられていないものでした。2日間を通して感じたことは、あらためて、人材育成の大切さ、特に、終末期の利用者さんの援助をこれから始めたいと考える地域の事業所が、取り組むべきわかりやすい手順書がないということでした。難しい言葉ではなく、なるべくわかりやすい言葉で、徐々にお迎えが近づいていく人に対する援助について、シンプルに伝える方策を、めぐみ在宅クリニックとして言語化してみたいと思いました。`,
    summary: `2010年7月17日18日に浜松で日本ホスピス・緩和ケア協会の年次大会が開催され、参加してきました。簡単に報告します。基調講演では、志摩先生から、緩和ケアの中で、支持療法、基本的緩和ケア、そしてエンド…`,
  },
  {
    slug: "20100601",
    date: "2010-06-01",
    year: 2010,
    title: `新テナントに向けた夢`,
    body: `この5月に新しいテナントを無事に購入することができました。日産ショールームの空き店舗で、土地は285坪、事務所は約100坪の広さがあります。屋上が駐車場になっているので、駐車スペースも十分に確保できます。現在、改修工事に向けた設計を調整しているところです。まだもう少し時間がかかりますが、秋には新テナントに移ることができるようにと、努力しております。新テナントに向けたビジョンとして、現在の常勤医師1名、非常勤医師6名体制から、将来的には常勤医師7-10名、非常勤医師10名以上でも十分に活動できる拠点にしたいと考えています。めぐみ在宅援助モデルを学ぶことのできる研修プログラムを整備し、在宅緩和ケアを学びたいと考える多くの医療者・介護者に、学ぶ機会を提供していきたいと思います。月1回の地域緩和ケア研究会、月2回のデスケースカンファレンス以外にも、教育研修プログラムを企画してみたいと思います。150人は入るショールームですので、運用しだいでは、可能性が広がります。そして将来の人材育成に欠かせない「いのちの授業」を行うことのできる講師を養成し、訪問診療の現場と連携しながら、終末期医療の現場に基づいた「生きる支えを育む教育」の可能性を展開してみたいと思います。そして、現在は年間在宅看取り160から180人ですが、将来的には300人から400人を在宅や介護施設で看取ることのできる体制を整えたいと思います。もちろん数だけではなく、一人ひとりの質を高める工夫にも、こだわってみたいと思います。めぐみ在宅クリニックの特徴は、逆に弱めてしまうこともあります。ただ症状緩和を行い、看取るだけではなく、苦しみを抱えながら、会話記録にあります。何気ない会話、何気ない一言で、支えを強めることもあれば、一人ひとりの支えをキャッチして、強めていく「めぐみ在宅援助モデル」を学ぶことのできる施設として、新テナントをしっかりと整備していきたいと思います。そして、いつの日にか、どんな病気であったとしても、どこに住んでいても、安心して最期を迎えることのできる社会を目指したいと思います。`,
    summary: `この5月に新しいテナントを無事に購入することができました。日産ショールームの空き店舗で、土地は285坪、事務所は約100坪の広さがあります。屋上が駐車場になっているので、駐車スペースも十分に確保できま…`,
  },
  {
    slug: "20100502",
    date: "2010-05-02",
    year: 2010,
    title: `ホスピス・緩和ケア協会関東支部大会`,
    body: `先日、ホスピス・緩和ケア協会関東支部大会に参加して参りました。

ホスピス・緩和ケア協会とは、日本緩和医療学会や死の臨床研究会と異なり、ホスピス・緩和ケア病棟で働く医療従事者の集まりです。日本緩和医療学会が、癌治療の初期から始まる症状緩和から終末期までの広い範囲をカバーするとすれば、日本ホスピス・緩和ケア協会は、いわゆる看取りのプロ集団ということとなります。ですから、おのずからそこでの話し合いは、ある程度のクオリティーを期待するものでありたいと思いました。

前半はリバプールケアパスウェイ（LCP）についての解説がありました。残念ながら、クリニックの残務に追われて、後半の事例検討からの参加となりました。事例検討は、X県の緩和ケア病棟の事例でした。（特定できないように情報をマスクします。）発表された先生は、個人的にもよく知っている先生で、この業界ではベテランの緩和ケアの専門医師です。その発表された内容は、きわめてインパクトのある出だしから始まります。最期を迎え、死亡確認をしたあとで、声をかけようとしたら、娘さんから「父は病院に殺されました」と言われた…というのです。

患者さんは70代男性で、消化器の末期がんでした。1ヶ月前には歩いていたにもかかわらず、診断を受けたときには治療方法がなく、入院先から緩和ケア病棟を紹介されてきました。頭では、治療がないことをわかっていても、「何で1ヶ月前には歩いていてお父さんが、こんなに弱ってしまったのだろう」と訴えていました。入院後、痛みの緩和を得て一時期は食事なども少量摂れるようになります。しかし、まもなく倦怠感が強まり、間欠的なセデーションが始まります。このときには、症状緩和として耐え難い苦しみの時には眠くなる治療を選択すること、そのリスクなどについて説明と同意を書面で娘さんと交わされていました。やがて、病状は進み、深いセデーションが導入され、最期を迎え、先に紹介した言葉が娘さんから発せられます。

検討事項として、セデーションの導入についてと家族へのアプローチがグループ毎に話し合われました。少ない情報での話し合いはどうしても抽象的になりがちですが、気になった点は、“医療者から適切な説明が家族になされたのかと”いう問いかけでした。大切なお父さんが、わずか1ヶ月で急に病状が進行し、床に伏せ、やがてお迎えが来てしまう。そんな理不尽な苦しみの前で、いったい医療者が何を説明したら援助が行えるのでしょうか。苦しみを抱えながらも、それぞれが大切にいている支えを強めることを意識したとき、援助の可能性が見えてきます。「娘さんにとって大切なお父さんなんですね」と聴く姿勢が、なぜ援助となるのかをきちんと言語化する必要があります。看取りのプロ集団であるホスピス・緩和ケア協会の討論としては、ある意味では残念な思いがしました。どんな私たちであれば、良い援助者になれるのでしょうか？　この問いかけを常に意識していきたいと思うのです。苦しみをキャッチし、支えをキャッチし、そしてどんな私たちであれば、相手の支えを強めることができるのか、そして支えようする人の支えを知る。このめぐみ在宅援助モデルを、改めて広めていく必要性を感じました。`,
    summary: `先日、ホスピス・緩和ケア協会関東支部大会に参加して参りました。ホスピス・緩和ケア協会とは、日本緩和医療学会や死の臨床研究会と異なり、ホスピス・緩和ケア病棟で働く医療従事者の集まりです。日本緩和医療学会…`,
  },
  {
    slug: "20100501",
    date: "2010-05-01",
    year: 2010,
    title: `より良い援助者を目指して`,
    body: `映画「のだめカンタービレ」をごらんになった方はいるでしょうか？昨年の秋の前編に続き、このGWに後編をみて感動した私は、地上波の番組1話から11話とヨーロッパ編2話を2日間で繰り返し何度もみておりました。主人公の“のだめ”は、敬愛する指揮者の千秋先輩と同世代の女性ピアニスト孫ルイに、お気に入りのラベルのピアノコンチェルトを想像以上に素晴らしい演奏をされてしまったことで精神的な葛藤に陥ってしまいます。失意の中、巨匠シュトレーゼマンの指揮者とショパンのピアノコンチェルト1番を演奏します。渾身の演奏は高い評価を受けますが、これ以上の演奏はもうできない…と再び落ち込んでしまいます。本当は、大好きな千秋先輩と一緒にピアノコンチェルトを演奏したいと思っても、もし良い演奏ができなければ、千秋先輩のことを好きでいられなくなる、と引きこもってしまいます。それでも、千秋が見つけ出し、2人が出会った頃に一緒に弾いたモーツァルトの2台のためのピアノソナタを弾く中で、再び音楽に向き合っていく様子が描かれています。どんなに良い演奏をしたとしても、これで終わりと言うことはない。さらに、もっと良い演奏をするために、努力を続けていく。音楽を専門とするプロの職人としてのこだわりが伝わってきます。映画を観ながら、医療も同じ事にこだわっていると感じました。在宅という状況で、様々な苦しみを抱えながら人生を全うしようとする患者さん・家族のケアを多職種・他事業所で行い、とても良かったと患者さん・家族から評価を頂いても、そのことのみで満足し続けることは避けたいと思うのです。たとえこれ以上のケアはできないと思ったとしても、さらに良いケアを行うことができることを目指して努力し続けていきたいと願うのです。たぶん、何年経っても、同じ事を繰り返し、繰り返し学び続けていく必要があると思います。人ひとり看取ることの難しさ、独りよがりではない援助、苦しむ人と逃げないで向き合い続けていくこと、この思いを大切にこれからも人生を献げていきたいと思います。`,
    summary: `映画「のだめカンタービレ」をごらんになった方はいるでしょうか？昨年の秋の前編に続き、このGWに後編をみて感動した私は、地上波の番組1話から11話とヨーロッパ編2話を2日間で繰り返し何度もみておりました…`,
  },
  {
    slug: "20100401",
    date: "2010-04-01",
    year: 2010,
    title: `どんな私たちであれば良い援助者になれるのか`,
    body: `2010年5月より研修医を受け入れることとなり、研修プログラムを作成することになりました。作成にあたって、こだわっているテーマは、「どんな私たちであれば、良い援助者になるのか？」ということです。適切な問診と診察、そして必要な検査にて正しい診断を行い、適切な治療を提供することは、医療従事者として大切なことです。しかし、ただ、診断と治療を行うだけでは、治療抵抗性になった患者さんと向き合うことは困難になるでしょう。たとえ、苦しみの原因である病気が治らないとしても、なお励ましではない方法で援助を行うことを考えて行く必要があります。

では、苦しむ人への援助とはどのようなことなのでしょうか？私がいのちの授業で使う事例を紹介してみたいと思います。小学校6年生のサクラさんは、大切に飼っていた犬を亡くしてしまいました。いつもは明るく陽気なさくらさんですが、犬を亡くしてからの毎日は、学校でも笑顔がありません。さて、ここでサクラさんの援助を考えてみたいと思います。永年、ホスピス・緩和ケアで働いてきた経験から、一つヒントを出します。それは、&lt;span class=&quot;strongText&quot;&gt;“苦しんでいる人は、自分の苦しみをわかってくれる人がいると嬉しい”&lt;/span&gt;ということです。では、もし、あなたがサクラさんだったら、どんな人があなたの気持ちをわかってくれるでしょうか？実際の授業では、次の4つの選択肢から選んでもらいます。

１．「 がんばってね、すぐに元気になるから！」と励ましてくれる人
２．いのちにはいつかは終わりが来ることを説明する人
３．おもしろい話や楽しい話をして、笑わせてくれる人
４．そばで話をきいてくれる人

さて、あなたは何番を選んだでしょうか？多くの生徒は4番を選びます。なぜ4番が多いのでしょうか？子どもたちでも、本当に苦しいときには、“励まされた”としても、“説明をされた”としても嬉しくないことを直感的に知っています。楽しい話で笑うことは時には必要です。しかし、ただ笑わせるだけで、本当の援助を継続的に行えるかというと、現実的には厳しいものです。そばで聴いてくれる人の存在は、苦しみを抱えた人にとって、とても大切な援助です。

従来の緩和ケアの教育は、どちらかと言えば“緩和医療学”といった体系化されたものが多かったように思います。特に緩和ケアにおいてコミュニケーションといえば、悪い情報をどのように伝えるのかといった“伝えるコミュニケーション”に重点が置かれております。そこから生まれてくる援助の可能性は、犬を亡くして悲しんでいるサクラさんに、“いのちには、いつか終わりが来ることを説明する”2番を行うように思えて仕方がありません。本当に必要なことは、治療抵抗性になった患者さん・家族をどのように援助していくかが、問われてくると思うのです。このテーマこそ、めぐみ在宅クリニックとして大切にしたい鍵です。`,
    summary: `2010年5月より研修医を受け入れることとなり、研修プログラムを作成することになりました。作成にあたって、こだわっているテーマは、「どんな私たちであれば、良い援助者になるのか？」ということです。適切な…`,
  },
  {
    slug: "20100301",
    date: "2010-03-01",
    year: 2010,
    title: `めぐみプロジェクト`,
    body: `開業して3年6ヶ月が経とうとしております。わずか42ヶ月ですが、2010年2月16日までに在宅の看取り数が424人となりました。入院されて亡くなられた患者さん99人をあわせれば523人となります。本当に多くの志のある仲間と仕事ができることを感謝しています。最近では独居でご高齢のがん患者さんの看取りをあたりまえのように地域の多職種・他事業所で関わることができるようになりました。お互いの信頼関係がしっかり築けているからこそ、安心してゆだねることができます。

今年の課題の一つに、めぐみ在宅クリニックとしての教育パッケージを確立することがあります。以前にもご報告をいたしましたが、めぐみ在宅クリニックは、新しいテナントに移動する計画があります。計画は順調に進み、5月中には引き渡しが終了する予定です。改修工事などの期間をへて8月から9月にかけて新テナントでの活動が始まることでしょう。

一番の目玉としたいテーマは、在宅での緩和ケアを学ぶことのできる教育プログラムです。医療者が24時間そばにいない在宅で、安心して患者さんや家族が過ごせるためには、どのような条件がそろえば良いのでしょうか？医療面だけではなく、生活面での配慮も欠かせないテーマです。そして、どのような私たちであれば、安心して最期まで過ごせる地域の援助者になれるのでしょうか？具体的な項目として、

１．緩和ケア一般の知識（自然経過に熟知した上で、緩和ケアの相談に乗ることができ、適切な予測指示を行うことができる、適切な症状緩和を行う事ができる、など）
２．生活面の支援（ADL低下に伴う保清困難に対する介護援助について他事業所と連携できる、など）
３．めぐみ在宅クリニック援助モデル（苦しみのキャッチ、支えのキャッチ、どんな私たちであれば、相手の支えを強めることができるのか、支えようとする私たちの支えを知る）

このほかにも経済的に困窮しているケースに対する対応なども含めて対応できる可能性を学ぶことを、教育ツールとして開発してみたいと思います。そして医師のみならず全ての職種で共有してみたいと思います。さらには、内容を吟味した上で、将来的には新しいテナントでの研修のみならず、出版、e-learningなども考えてみたいと思います。

そして、真の援助者を育てるための一環として、苦しむ人と向き合える人材が欠かせません。将来的な視野に立って行ってきた「いのちの授業」も、めぐみプロジェクトの一環として連携して行きたいと考えます。具体的には非常勤講師の養成と教育、できればクリニックに併設する強みとして、実際の臨床の現場に携わりながら、いのちの授業を行う環境を整備していきたいと考えています。夢はつきませんが、願うと一つずつ実現していくように思えてなりません。`,
    summary: `開業して3年6ヶ月が経とうとしております。わずか42ヶ月ですが、2010年2月16日までに在宅の看取り数が424人となりました。入院されて亡くなられた患者さん99人をあわせれば523人となります。本当…`,
  },
  {
    slug: "20100201",
    date: "2010-02-01",
    year: 2010,
    title: `訪問診療サポーターの役割と募集について`,
    body: `めぐみ在宅クリニックの特徴の一つに訪問診療サポーターの存在が挙げられます。何をするかと言えば、訪問診療に同行し、診療のサポートを行う…ということですが、単に医師のカバン持ちではありません。めぐみ在宅クリニックの真髄であるスピリチュアルケアの根幹をなす「支え」を意識して、医師と一緒に「支えをキャッチして強めるためのサポート」を行う大切な役割を担います。実際には、訪問前に紙カルテの整備、電子カルテの確認、訪問に必要な物品の確認などを行い、訪問診療中には、電子カルテの入力補佐を行い、会話記録などを記録することで、医師の診療、特に終末期に於けるコミュニケーションについて、振り返り学ぶことのできる役割を担います。そして、医師とともに患者さん・家族の支えをともにキャッチして言語化する作業を担います。また、多職種・他事業所との連携役としても医師の補佐を行います。また、訪問終了後には、次回の予約確認、物品の補充、訪問服薬のための処方箋の手配、介護保険意見書や訪問看護指示書などの確認を行います。職種としては、医療を専門とする看護師や薬剤師だけではなく、ケアマネやヘルパー、あるいは一般事務しか経験のないものでも、訪問診療サポーターができるようにめぐみ在宅クリニック内で研修を行っていく予定です。訪問診療サポーターは総合的な力を必要とします。すぐにはできなくても、経験を積みながら、質の高い在宅緩和ケアを提供できるサポートができるように、整備していきたいと考えています。

2010年4月より常勤医が増え、年内には常勤医が3人へ増えて行く予定です。同時に4方向、5方向に訪問診療を行う時期も遠くなく来るでしょう。そのための準備として、訪問診療サポーターを増員していきたいと考えております。在宅緩和ケアというフィールドにおいて、苦しむ人と向き合い、ともに働く仲間を募集します。資格は問いませんが、パソコン操作を必要としますので、ワード・エクセルの操作、タイピング速度が正確である水準を保てることが条件となります。詳細は、めぐみ在宅クリニック院長小澤までお問い合わせください。`,
    summary: `めぐみ在宅クリニックの特徴の一つに訪問診療サポーターの存在が挙げられます。何をするかと言えば、訪問診療に同行し、診療のサポートを行う…ということですが、単に医師のカバン持ちではありません。めぐみ在宅ク…`,
  },
  {
    slug: "20100101",
    date: "2010-01-01",
    year: 2010,
    title: `年頭にあたって`,
    body: `あけましておめでとうございます。皆様にとって良い年であることを祈ります。年頭にあたり、次の聖句が、私の課題として与えられました。新約聖書ペトロの手紙一5b「神は、高慢な者を敵とし、謙遜な者には恵みをお与えになる」からです。

めぐみ在宅クリニックは、皆様のおかげをもって開業4年目を迎えました。昨年は1年間に159名の在宅看取りに関わることとなりました。入院で最期をお迎えした40人をあわせると合計199名の患者さんとお別れをしたことになります。非常勤の先生方の援助があるとはいえ、常勤医１名でよくやってきたと思います。しかし、昨年までの実績に満足せず、高慢にならずに、さらに謙虚さをもって、上を目指していきたいと思います。

今年与えられた大きなビジョンに、めぐみ在宅クリニックの移転計画があります。来る4月には1名の常勤医が増え、さらに年内にもう1名の常勤医が増える予定です。現在100名前後の在宅患者さんを担当していますが、さらに多くの患者さんを、めぐみ在宅クリニックとして受け持つことができることでしょう。あわせて医師、看護師、薬剤師のみならずケアマネやヘルパーも含めて多職種の人が、在宅終末期ケアを研修できる施設として充実していきたいと考えています。そして、広い意味での人材育成として「ホスピスから学ぶいのちの教育」部門の充実も課題です。さらには、在宅ホスピス・ボランティア活動の拠点としての働きも取り組んでいきたいと考えています。これらの課題を考えたとき、現在の場所では手狭になってきました。そこで、さらに広い場所への移転を祈っていました。すると、クリニックの近くにあった自動車会社のショールームが空き店舗として売りにでていることがわかりました。そしていろいろ調整した結果、この1月に無事に落札することができました。順調に進めば、年内に285坪の土地と30台以上駐車場を完備し、床面積100坪の広さを誇るクリニックに移ることとなるでしょう。その道のりは決して平坦ではありませんが、高慢にならず、謙遜な気持ちを大切にし、志を高く持って望みたいと考えております。`,
    summary: `あけましておめでとうございます。皆様にとって良い年であることを祈ります。年頭にあたり、次の聖句が、私の課題として与えられました。新約聖書ペトロの手紙一5b「神は、高慢な者を敵とし、謙遜な者には恵みをお…`,
  },
  {
    slug: "20091201",
    date: "2009-12-01",
    year: 2009,
    title: `日本緩和医療学会認定研修施設に認定されました`,
    body: `日本緩和医療学会では、質の高い緩和医療を社会に普及させていくために専門医認定制度を発足させました。暫定指導医が所属し、申請条件を満たす診療施設は、認定研修施設として申請が可能です。この度、めぐみ在宅クリニックは、日本緩和医療学会より認定施設の認定を受けることができました。

認定研修施設の要件としては、緩和ケアを実践している施設として、

 １．緩和ケアを実践している病院または診療所であること
 ２．定期的に緩和ケアのカンファレンスが実施されていること
 ３．24 時間対応の訪問看護ステーションと連携していること
 ４．日本緩和医療学会の専門医認定制度の暫定指導医または専門医が1 名以上常勤していること
 ５．がん看護専門看護師、緩和ケア認定看護師またはがん性疼痛看護認定看護師等が1 名以上常勤していることが望ましい（日本看護協会資格認定制度）
 ６．病院の場合、緩和ケアチームが設置され、活動していることが望ましい
 ７．診療所の場合、在宅療養支援診療所の要件をみたすことが望ましい
 ８．特定非営利活動法人 日本ホスピス緩和ケア協会正会員であることが望ましい
 
 となっています。がん診療拠点病院やホスピス・緩和ケア病棟では、認定研修施設の認定を取っているところもありますが、個人のクリニックとして認定を取っている施設は、全国にまだ数カ所しかありません。具体的に緩和ケアを実践している条件として、診療所では、年間20人以上の在宅看取りの実績が求められていることになっているようでした。

めぐみ在宅クリニックとしては、2009年1月より2009年12月14日までの在宅看取りは147名であり、年末には150人を越えていることと思います。月2回のデスケースカンファレンスをご遺族参加の上で開催し、月1回地域緩和ケア研究会を開催してきました。これらの活動を常勤医一人で年間100回近い講演を行いながら、在宅緩和ケアを継続しています。もともと循環器医として救命救急で働いていたスピリットが根底にあるため、決して特別なことをしているとの意識はありません。ただ、言えることは、訪看やケアマネなど、多くの優れた仲間に恵まれていることです。そして、これから仲間をさらに増やすための努力を精力的に行っていきたいと考えています。まだ計画段階ですが、将来的には在宅緩和ケアを学ぶことのできる研修プログラムを地域で活躍している医師、看護師向けに提供していきたいと考えております。`,
    summary: `日本緩和医療学会では、質の高い緩和医療を社会に普及させていくために専門医認定制度を発足させました。暫定指導医が所属し、申請条件を満たす診療施設は、認定研修施設として申請が可能です。この度、めぐみ在宅ク…`,
  },
  {
    slug: "20091101",
    date: "2009-11-01",
    year: 2009,
    title: `日本死の臨床研究会年次大会に参加して`,
    body: `平成21年11月7日8日に名古屋国際会議場にて第33回日本死の臨床研究会年次大会が開催されました。全国から3000人近い参加者が集まり、熱気にあふれた大会でした。大会長をされた佐藤健先生、安藤詳子先生、お疲れ様でした。死の臨床研究会は、私がホスピスで働くようなってから毎年参加している研究会です。そして、いつも楽しみにしているのは、事例検討です。一日目の午後などは、自分の発表を控えながらも、同じ時間帯に並行している3つ事例検討を掛け持ちしながら参加してコメントをしてしまいました。座長をされていた先生には申し訳なく思っております。『「医療者と歩調が合わない」に込められた家族からのメッセージ』では、乳がんで治療を受け、徐々に治療抵抗性になっていく外来化学療法室で関わっていた看護師さんから、家族支援で困難であった内容の発表がありました。生きていてほしいと願う家族にとって悪いニュースは信じがたいものです。どれほど丁寧に病状を説明し、現状を伝えようとしても、なかなか伝わらないと医療者は感じるでしょうし、家族も「医療者と歩調が合わない」と思うことでしょう。発表された看護師さんは、きわめて誠実に対応している様子でしたが、それでも歩調が合わないと感じるのはなぜでしょうか？あらためて死の臨床における「援助」とは何かと問いかけたいと思いました。それは、いわゆる病状説明や症状緩和だけではなく、「苦しんでいる人は自分の気持ちをわかってくれる人がいると嬉しい」という視点をしっかりと押さえたいと思います。わかってくれる人は、いわゆる説明する人ではなく、聴いてくれる人という展開がほしいのです。このあたりが、きちんと緩和ケアの基礎的な教育課題に挙げられていないことが今後の課題であると痛切に感じております。

さて、私が所属する企画委員会としては、今回は二つのイベントを行いました。一つは毎年行ってきた会員フリートーキングです。講演や発表を聞くだけではなく、大会に参加して感じたことや普段の現場で感じたことを話し合う場として定着してきました。    もう一つの企画は「医療職を目指す学生のための集い」です。死の臨床において、患者さん・家族は、どのような医療者が望むのか？というテーマでワークショップ形式の時間を取りました。参加者に色別のタックシールを手渡し、思うことを列挙してもらい、KJ法でまとめていきました。学生だけではなく、医師・看護師あわせて30名の参加者があり、充実した時間となりました。様々な意見を頂きましたが、大きく分けて、豊かな人間性と専門性の高い知識・技術・態度が挙げられていました。豊かな人間性を養うためには？という方策では、いっぱい恋愛をして失恋をした方がよいのではという学生らしい意見もありました。今年はじめての企画でしたが、来年以降も継続していきたい企画と考えております。

余談ですが、世話人会という集まりがありまして、私が座った席のちょうど目の前に柏木先生が座っておりました。挨拶をさせて頂くと「小澤先生、いい話をしてあげよう」と小話を伺いました。「ニューヨークヤンキースの松井選手がワールドシリーズでMVPを取りました。では、MVPの略の意味は知っていますか？Mはミッション、Vはビジョン、そしてPはパッションです」というのです。使命、展望、そして情熱。さすがに柏木先生らしい話だと感心しました。`,
    summary: `平成21年11月7日8日に名古屋国際会議場にて第33回日本死の臨床研究会年次大会が開催されました。全国から3000人近い参加者が集まり、熱気にあふれた大会でした。大会長をされた佐藤健先生、安藤詳子先生…`,
  },
  {
    slug: "20091001",
    date: "2009-10-01",
    year: 2009,
    title: `映画「私の中のあなた」を観て`,
    body: `映画「私の中のあなた」MY SISTERS KEEPER（監督ニック・カサヴェテス）をご存知の人はいるでしょうか？白血病のお姉さんケイトと、お姉さんを救うべく、ドナー提供できる妹として生まれた主人公アナ、最期の最期まで病気と闘う姿勢を持つ母サラ、みんなを支えようとする父や兄の物語です。映画は、意外な展開から始まります。「もう姉のために腎移植の手術を受けるのは嫌。自分の体は、自分で守りたい。」と、アナが両親を訴えたのです。紹介したいテーマは、14歳未満の子どもが、果たして自分の身体を守るために法廷ではどのように展開するのか…、といった裁判の映画ではありません。白血病を患ったことで、いかに闘病する子どもやその兄弟、あるいは家族が苦しみながら、生きていくのかが、それぞれの立場で描写されていきます。

ネタバレしない範囲で、印象的だったシーンを紹介したいと思います。外来で抗がん剤治療を受けていく中で、同じ白血病で闘病するテイラーに出会います。いつしか、二人は恋人となっていきます。病院主催のパーティーが開催されることになりました。タキシードを着た彼の前に、ドレスをきたケイトが階段から下りてくるシーンは、今まで闘病を繰り返し、嘔吐や出血などで苦しんでいた姿とは全く異なり、光り輝くきわめて美しい瞬間でした。パーティーの後の二人の会話も印象的でした。ケイト「こんな病気になって、つらくない？」テイラー「そんなことはない。この病気になったから、君（ケイト）に会うことができた」会話を聴いていて、思わず息をのむシーンでした。

やがて病気が進み、危篤状態となります。その中でケイトは海をみにいきたいと希望します。母サラは反対をしますが、主治医は、今ならばいけるかもしれないとお父さんに話をします。すると、お父さんは、海に連れて行くことを決断します。海辺で家族と過ごすケイトの表情は、ホスピスでしばしば経験してきた、至極の瞬間を思い出すものでした。

裁判の行方や、その背景にある驚愕の事実は、あえて伏せておきますが、印象に残る映画でした。まだ映画館で上映されておりますので、一度ご覧下さい。`,
    summary: `映画「私の中のあなた」MY SISTERS KEEPER（監督ニック・カサヴェテス）をご存知の人はいるでしょうか？白血病のお姉さんケイトと、お姉さんを救うべく、ドナー提供できる妹として生まれた主人公ア…`,
  },
  {
    slug: "20090901",
    date: "2009-09-01",
    year: 2009,
    title: `発展途上の緩和ケア教育`,
    body: `どんな病気でも、どこに住んでいても、安心して最期まで過ごせる社会を目指したいとの思いをもって、臨床の現場で活動を続けております。その視点から、最近の緩和ケアの輪が広がりを見せていることは、とても嬉しいことです。しかし、残念ながら、まだ発展途上にあると感じています。何か足りないかといえば、「援助とは何かを言語化できていない」ということです。痛みを和らげる薬の使い方や、悪い病気が見つかったときに、患者さん上手に病気を伝えていくことを中心に緩和ケアが紹介されていくことは、決して間違いではありません。しかし、あえて言えば、足りないと感じるのです。治らない病気と伝えて、痛みを中心とした症状緩和を行うだけでは、本当の意味で苦しむ人と向き合い続けることは困難であると、現場では感じているからです。「質の高い援助とは何か」を意識しながら、必ずしも医療を専門としない多職種でチームを組むときに、次の援助モデルをめぐみ在宅クリニックでは提唱し、関わる他事業所と繰り返し勉強会を開催してきました。

&lt;span class=&quot;strongText&quot;&gt;めぐみ在宅クリニック提唱の援助モデル&lt;/span&gt;
１．苦しみをキャッチする
２．支えをキャッチする
３．どのような私たちであれば、相手の支えを強めることができるのかを知る
４．支えようとする私たちの支えを知る

苦しみとは、希望と現実の開きです。そして支えとは、将来の夢、支えとなる関係、そして自己決定できる自由です。それぞれ異なる苦しみと支えを意識しながら関わることを最初のテーマとします。そして、関わる中で見えてきた支えを強める援助を展開していきたいと思います。ここで一番難しいことは、3番の「どのような私たちであれば、相手の支えを強めることができるのか？」です。上手に病気について説明を行う事も支えになることがあるかもしれません。しかし、説明だけでは、必ずしも支えが強まるとは限りません。関わることが、苦しむ人にとって援助となるか否かは、ここにかかっています。ここで問われることは、相手の支えを強めるために、私たちができることを意識することです。他人である私たちが、苦しむ人の前でできることは限られています。それでも、何気ない関わりが、とても大きな力になることがあります。「苦しむ人は、自分の苦しみをわかってくれる人がいると嬉しい」ということを意識した援助的コミュニケション（傾聴）をベースとして、常に相手の支えを育み、強めることを意識していくことを、援助の基礎としたいと思います。

この援助モデルの魅力は、どのような相手にでも、向き合うことができます。例えるならば、水が相手にあわせて形を変えるようなものです。宮本武蔵の五輪の書で出てくる有名な話ですが、水はどんな容器であっても形を変えることができます（氷は別ですが…）。宮本武蔵は、同じようにどんな相手でも闘うことができることを闘う極意の一つとして紹介しました。対人援助にあたっても、同じことを言いたいのです。死を受容した人しか相手にできない緩和ケアではなく、最期まで闘いたいと思う人であっても、例え、私たちにできることの限界はあっても、相手の支えを強めること、育むことを意識したとき、関わる可能性がみえてきます。また、この援助モデルは、終末期の患者さん・家族だけに通じる援助ではありません。子育てでも同様です。子どもの苦しみをキャッチすること。子どもの支えをキャッチすること。そして、どのような親であれば、どのような環境であれば、子どもの支えを育むことができるのかを知ること。そして、支えようとする親の支えを知ること。緩和ケアは、単に痛み止めの医療ではなく、単に看取りの医療でもなく、苦しみを抱えながら生きることを援助する、きわめて魅力的な医療であることを伝えていきたいと思います。`,
    summary: `どんな病気でも、どこに住んでいても、安心して最期まで過ごせる社会を目指したいとの思いをもって、臨床の現場で活動を続けております。その視点から、最近の緩和ケアの輪が広がりを見せていることは、とても嬉しい…`,
  },
  {
    slug: "20090801",
    date: "2009-08-01",
    year: 2009,
    title: `Not Doing But Beingとは？`,
    body: `“Not Doing But Being”という言葉を聞いたことがあるでしょうか。緩和ケアにおける援助のあり方についてしばしば耳にする言葉です。先日の緩和医療学会でも、このテーマでセッションがあったようです。私は残念ながら参加できませんでしたが、今回はこのテーマで一言述べたいと思います。

援助者として苦しむ人の力になりたいと願うとき、何かをしてないとそばにいることができない人がいます。検査と治療を続けることでした関わることができないとき、たとえ治療抵抗性になったとしても検査を行い、治療を続けることで関わろうとする医師がいます。このように、治療抵抗性となり終末期になっても積極的な化学療法を行うことや、昇圧剤や心肺蘇生などの延命治療などを行うことをDoingと呼び、本人や家族が希望していないのであれば、これらの治療を行わないことを緩和ケアでは大切にしています。

その一方で、Beingの意味をどのように皆さんは解釈されているでしょうか？「そばにいること」と言う解釈と耳にします。何もしないでもそばにいられること…、何となくきれいな言葉に聞こえます。本当にBeingとは、ただそばにいるだけで、何もしないことでしょうか？ここで問われることは、検査や治療でしか関わるのではないこと、たとえ治療がなくなったとしても、苦しむ人と向き合い、援助を行うことができることを、きちんと言語化しておく必要があると思うことです。つまり、Beingは聞こえが良いですが、具体的な内容についてきちんと明快に伝えないと、ただそばにいればよいという訳ではないことは現場では明らかです。何もできないままで、人は苦しむ人のそばにいつづけることなど、きわめて困難なことだからです。では、そばにいて何を行うのでしょうか。そばで行う事は「援助」です。ここで言う「援助」を、もう少し具体的な表現をすれば、「相手の支えを太くすること」です。相手の苦しみをキャッチし、相手の支えをキャッチすること。そしてどんな私たちであれば、相手の支えを太く育むことができるのか？これが大切なポイントになります。検査や治療を行う事だけが相手の支えを太くすることとは限りません。あるいは、病気の説明を行うだけが相手の支えを太くするとは限りません。相手の伝えたいサインからメッセージをキャッチして言語化して相手に返すことを通して「理解者になること」を意識して関わりたいと思います。これは、個人的にはBeingではなく立派なDoingではないかと思うのです。

治療を最期まで続けるDoingから、相手の支えを太く育むDoingへの変換であることを第一線の現場にいるものとして提案したいと思います。つまり単にBeingという不明確な言葉ではなく、Not Curative DoingBut Supportive Doingと言いたいのです。あらためてNot Doing But Beingを語る人に問いたいと思います。Beingとは何でしょうか？きれいな言葉だけで語る緩和ケアは、もう昔の時代にしたいと思うのです。各地域で緩和ケアが実践普及するためには、援助そのものをきちんと言語化して語る時代が来ていることを知る必要があると思います。そばにいる…というだけではなく、そばで何をしに関わるのかを援助の本質として伝える時代が来ることを期待しております。`,
    summary: `“Not Doing But Being”という言葉を聞いたことがあるでしょうか。緩和ケアにおける援助のあり方についてしばしば耳にする言葉です。先日の緩和医療学会でも、このテーマでセッションがあったよ…`,
  },
  {
    slug: "20090701",
    date: "2009-07-01",
    year: 2009,
    title: `緩和医療学会教育セミナーに参加して`,
    body: `日本緩和医療学会主催の教育セミナーを受講する機会がありました。気づいたことを報告します。午前のセッションで、オピオイドの服薬指導の仕方を薬剤師の先生から講義がありました。その際、フロアーからオピオイドを使いたくないという患者さんにどのように対応するかとの質問がありました。当然、オピオイドに関する適切な情報を提供することで対応することは間違いではありませ。しかし、実際の現場では、それでも“使いたくない”の一点張りで対応に苦慮することもしばしばあります。本当は、そのような事例に対してどんなアプローチがあるのか、演者と司会に期待していましたが、残念ながら期待した展開にはなりませんでした。

苦しむ人に、”説明”で対応しようとすることには限界があります。今の緩和医療学会が、どちらかというと“説明”をすることで苦しみを和らげようとしているように見えてしまいます。“苦しんでいる人は、自分の苦しみをわかってくれる人がいると嬉しい”という対人援助の基礎について、もっと配慮していく必要があるでしょう。

自分の経験からの直感ですが、“痛み止めを使いたくない”という人の多くは、“生きていたい”という強い思いを持った方が多いように感じております。その人に、ただ痛み止めの必要性と安全性について説明するだけであれば、真の援助は行えないと感じています。まずは痛み止めを使いたくない思いと同時に、生きていたいという思いを徹底的に聴いてみたいと思います。その上で、薬に対するこだわりが見えてきたとき、援助の可能性が見えてくると思います。緩和医療学会が、単に痛み止めの学会になってほしくはありません。たとえ治すことが難しい人であったとしても、誠実に向きあうことを通して、生きることをどのように応援できるのか、学ぶ学会であってほしいと願いました。その他にも、いくつか突っ込みたいところがありましたが、別な機会に報告をしたいと思います。`,
    summary: `日本緩和医療学会主催の教育セミナーを受講する機会がありました。気づいたことを報告します。午前のセッションで、オピオイドの服薬指導の仕方を薬剤師の先生から講義がありました。その際、フロアーからオピオイド…`,
  },
  {
    slug: "20090601",
    date: "2009-06-01",
    year: 2009,
    title: `安心して最期を迎える地域を目指して`,
    body: `開業して2年8ヶ月が経ちました。御陰様で、在宅での看取り数が300人を越えました。これもひとえに、地域で志をもってケアにあたる訪問看護ステーション、訪問介護事業所、ケアマネジャーなどの皆さんのおかげと感謝申し上げます。

毎月第3火曜日に行っていた地域緩和ケア研究会では、今までは主に会話記録を振り返りながら、励ましがまったく通じない終末期のケアについて学んできました。会話記録を深く掘り下げて見直していくことはとても大切ですが、相当の経験者でないと、難解に感じてしまうのではと案じておりました。最終的には、会話記録の学びに戻ることを意識した上で、5月の研究会では、この2年7ヶ月にお世話になった訪問看護ステーション、地域ケアプラザ、訪問介護事業所、さらには瀬谷区高齢者福祉担当にも声をかけ、「どんな病気でも、どこに住んでいても安心して最期まで過ごせる地域にできるのか」について意見交換する場としました。60名を越える参加者にクリニックは満席状態でしたが、わくわくの中野さんの名司会のもとに、幅広い意見が寄せられました。一番声が多かったのが、終末期のケアに関するスタッフ教育でした。ホスピス病棟では、看取ることが日常かもしれません。在宅緩和ケアを専門とするめぐみ在宅クリニックでも、毎月 10人以上の看取り(今年の平均は14人/月）を経験します。しかし、一般の事業所では、終末期の利用者さんと関わることは少ないことでしょう。めぐみ在宅クリニックで経験してきたノウハウを地域でケアにあたる様々な事業所へ還元することを意識した地域緩和ケア研究会の運営を考えることとしました。システムとしての地域連携は大切です。しかし、どれほど連携ツールを開発しても、実際にケアにあたる援助者が育たなければ、形骸化したものになるでしょう。どんな介入が良い効果が得られるかは課題ですが、大きな夢を持って取り組んでいきたいと思います。`,
    summary: `開業して2年8ヶ月が経ちました。御陰様で、在宅での看取り数が300人を越えました。これもひとえに、地域で志をもってケアにあたる訪問看護ステーション、訪問介護事業所、ケアマネジャーなどの皆さんのおかげと…`,
  },
  {
    slug: "20090501",
    date: "2009-05-01",
    year: 2009,
    title: `「何もしてあげられなかった」と言われるご家族を前にして`,
    body: `先日高野山大学スピリチュアルケア学科で学生に講義する機会がありました。招聘して頂いた井上先生には感謝です。授業後に学生さん（元訪問看護師）から次のような質問がありました。訪問看護ステーションで働いていたとき、配偶者を失ったご主人が、「何もしてあげられなかった」と繰り返し言うのです。そのとき、「何を言うのですが。あなたは、これ以上できることなどないほど精一杯看病されたではないですか」と答えるしかできませんでした。どうしたら良かったのでしょうか？という質問でした。懸命に介護され、自宅で最期を看取られた家族が、「何もしてあげられなかった」と繰り返すとき、皆さんは、どのように対応されますか？質問された看護師さんのように、「そんなことないですよ」と応答するでしょうか？

援助の原点は、「苦しむ人の支えをその人の言葉と態度からキャッチして太くすること」としたとき、援助者である私たちの一方的な思いは通じないと銘記します。その上で、わかってもらえるための援助的コミュニケーションを展開します。

この場面は、まず反復してみたいと思います。「何もできなかった…、と思うのですね」という具合に。すると、「ええ、本当はもっとこんなことがしてあげたかった。あんなこともしてあげたかった…」という話が出てくるかもしれません。そこで、さらに反復して「本当はもっとこんなことや、あんなこと、してあげたかったのですね。」と続けたいと思います。そこからは、出たところ勝負で、できなかった思いをさらに深めていくことでしょう。そして、大切な人を見送った今からでもできることが見つかったら、話は展開していくことでしょう。旅行に連れて行きたかったとすれば、遺影をもって旅行に行く可能性もあるでしょう。思い出をただ振り返るだけではなく、やりたかった思いを聴くことを通して、さらに援助の可能性を探りたいと思います。`,
    summary: `先日高野山大学スピリチュアルケア学科で学生に講義する機会がありました。招聘して頂いた井上先生には感謝です。授業後に学生さん（元訪問看護師）から次のような質問がありました。訪問看護ステーションで働いてい…`,
  },
  {
    slug: "20090401",
    date: "2009-04-01",
    year: 2009,
    title: `めぐみ在宅クリニックは3次救急であるか`,
    body: `救命救急を舞台にした映画「ジェネラル・ルージュの凱旋」（海堂尊原作、中村義洋監督）をごらんになった方はいるでしょうか？ 昨年以来、医療の現場を題材とした作品が多い中で、印象に残った映画の一つでした。私も15年ほど前に救命救急センターで2年ほど在籍したことがありました。（当時は循環器内科医として診療に従事しておりました。）映画の中で登場する救命救急センターは、ジェネラル・ルージュ（血まみれ将軍）”の異名を取る救命救急センター長・速水医師の指示で、どれほど満床になっても断らずに患者さんを診療していこうという姿勢が描かれています。ICUが満床にならないように、救命救急センター看護師長の花房美和に指示を出して、少しでも落ち着いた患者さん達を一般病棟へ転棟させていきます。映画の中では「殺人と収賄」の疑惑がかけられていきます。ストーリー展開はあえて紹介しませんが、少しでも困難な患者さんを診療していこうという姿勢は、元救命救急医として、心躍るものがありました。

救命に一次・二次・三次があるように、在宅緩和ケアにも一次・二次・三次の在宅緩和ケアがあるように思います。一般的に一次医療とは、比較的軽症の患者さんに対応する医療機関に対して三次医療は、一次・二次医療機関では対応が困難な重篤な患者さんにも対応できる医療です。これを在宅緩和ケアの視点で一次在宅緩和ケアから三次在宅緩和ケアまで分類すると、一次在宅緩和ケアは、比較的症状緩和が容易であり、本人・家族が在宅での看取りを受け入れているケースです。認知症のエンドステージ状態で、痛みの訴えがほとんどなく、老衰のように自然に逝くことを静かに見守ることができるケースでは、それほど緩和ケアの経験が少なくても、自宅で関わることは難しくありません。二次在宅緩和ケアとは、癌などの疾患のため疼痛緩和を必要とする場合です。NSAIDs、オピオイドを含めた症状緩和の知識が求められます。また、必要に応じて在宅酸素療法や中心静脈栄養を行うこともあるでしょう。これに対して三次在宅緩和ケアとは、より困難な事例を扱います。特に病状の進行が早く、日の単位でお迎えが来る状況にもかかわらず、介護保険も未申請、主治医もいなく、痛みなどで苦しんでいるのであれば、めぐみ在宅クリニックとして積極的に関わっていきたいと願っています。困難であれば、困難であるほど関わりたい思いは、救命救急時代に諸先輩医師から教えて頂いた魂であると感謝しています。`,
    summary: `救命救急を舞台にした映画「ジェネラル・ルージュの凱旋」（海堂尊原作、中村義洋監督）をごらんになった方はいるでしょうか？ 昨年以来、医療の現場を題材とした作品が多い中で、印象に残った映画の一つでした。私…`,
  },
  {
    slug: "20090301",
    date: "2009-03-01",
    year: 2009,
    title: `苦しむ人と向き合う人材が育つために`,
    body: `緩和ケアを学ぶものとして、人材不足はきわめて深刻であると感じています。これからは、病院で最期を迎えることから、地域（在宅や介護系施設）での看取りが期待される一方、期待されていた在宅療養支援診療所が機能していない現状があります。国は、がん診療にあたる医師に緩和ケアの講習を…と企画しております。先日、緩和医療学会が企画した2日間の研修を受けてきました。しかし、とてもこれでは…という内容でした。求められることは、痛み止めの知識だけではなく、苦しむ人と逃げないで向き合う姿勢そのものと感じています。

医療の世界では、治す医療がやはり花形です。緩和ケアの扱いは、まさに映画「おくりびと」そのものです。あまり映画の評論では取り上げられませんでしたが、私が感じた一番のポイントは、前半に出てくる納棺師の仕事に対するアンチテーゼでした。友人からは「もっとまっとうな仕事に就け」、奥さんには「汚らわしい、触らないで」と言われ、若くして子供を失った親は、事故を起こした友人に、「おまえ達も、この人（納棺師）のように、一生罪を償って生きて行かなくていけない」とまで言われます。その納棺の仕事に対する思いが一変するのが、ご遺族の感謝の言葉でした。納棺の仕事に遅れ、最初は怒り心頭のご主人が、納棺を終えた後「あんなにきれいな家内を見たことは今までなかった。有り難う」という言葉です。たとえ、どんなに周囲から忌み嫌われる仕事であったとしても、関わりを通して、お金とは異なる確かな暖かい何かを得るとき、その仕事を続けられる確かな根拠を得るのだと思います。すでに医師として働いている人への働きかけを決して否定はしません。ただ、既得権利を守ろうとする気持ちを持ったとき、治すことが困難な苦しみを抱えた人と向き合うことはなかなか進まないでしょう。2000年から、いのちの授業を行ってきました。嬉しいことは、授業を聴いてくれた中から10人以上が医学部に進学していることです。そのうちの何人かは緩和ケアを目指してくれています。ただ自分が良ければよいという医療者ではなく、苦しむ人と向き合い援助し続ける気持ちを持った医療者が増えていくことを期待しています。`,
    summary: `緩和ケアを学ぶものとして、人材不足はきわめて深刻であると感じています。これからは、病院で最期を迎えることから、地域（在宅や介護系施設）での看取りが期待される一方、期待されていた在宅療養支援診療所が機能…`,
  },
  {
    slug: "20090201",
    date: "2009-02-01",
    year: 2009,
    title: `マジックアワー`,
    body: `映画マジックアワー（三谷幸喜監督2008年6月公開）をごらんになった方はいるでしょうか？軽快なテンポで展開されるコメディーは痛快そのものです。

さて、映画のタイトルとなったマジックアワーですが、日没後の「太陽は沈み切っていながら、まだ辺りが残光に照らされているほんのわずかな、しかし最も美しい時間帯」を指す写真・映画用語なんだそうです。太陽が高いとき、空は透き通るような青色ですが、やがて日は傾き、暮れていきます。すると、徐々に空は暗くなり赤みを増していきます。そして、日が沈んだ後に、幻想的なマジックアワーが訪れます。

同じ事が、人間の人生でも起こるような気がします。元気な時には気づかない大切なことを、人生の終末期において、様々なことを失っていく中で気づいていくような気がするのです。元気で仕事をしたり、世の中を走り回ったりしているときには気づかない大切なことを、まさに沈みゆく人生の中で気づくとき、たとえ明るさは消えゆくとも、最も美しい時が与えられるように思えるのです。

ある患者さんは、不治の病とわかり、床に伏してから次のような話をきかせてくれました。「この身体になってはじめて人の優しさがわかるようになりました。今まで元気な時には、ただ頑張ればどんな問題も解決できると信じて、苦しんでいる人に、ただ励ますことしかしませんでした。しかし、これ以上頑張れないこともあることが、ようやくわかりました。そして、こんなに何もできない自分でも、暖かく声をかけてくれる家族がいて、地域の看護師さんやヘルパーさんがいる。こんな身体ですが、私は、人生で一番の幸せを感じています。本当に幸せものだと思います（涙）。」

看取りを専門に行う仕事を通して、様々な人のマジックアワーに出会うことができること、これが緩和ケアの一つの魅力であると感じています。`,
    summary: `映画マジックアワー（三谷幸喜監督2008年6月公開）をごらんになった方はいるでしょうか？軽快なテンポで展開されるコメディーは痛快そのものです。さて、映画のタイトルとなったマジックアワーですが、日没後の…`,
  },
  {
    slug: "20090101",
    date: "2009-01-01",
    year: 2009,
    title: `年頭にあたって`,
    body: `あけましておめでとうございます。昨年は、159名の患者さんの看取りに関わることができました。このうち24名（15％）は病院で、そして135名（85％）は在宅で最期を迎えることとなりました。この実績は、間違いなく日本を代表する在宅緩和ケアのクリニックの一つであると思います。これもひとえに、関わっていただいた訪問看護ステーション、訪問介護事業所などのおかげと感謝申し上げます。

緩和ケアの経験を積んで思うことは、まだ緩和ケアを提供している医療機関に、困難事例と向き合える真の援助者が少ないことです。死を受容し、積極的な治療を希望しない患者さん・家族であれば、緩和ケアの初心者でも十分に関わることができます。しかし、まだ生きていたい、まだ治療が残っているのではないか、何とか奇跡が起きないのか…、たとえ病状が進み、標準的な治療が抵抗性を示しても、可能な限りの治療を希望する患者さんがいます。しかし、緩和ケアを提供する施設の中には、民間療法を継続する場合には、入院を拒否する施設もあります。丸山ワクチンですら、継続するならば一般病棟にも入院できないと拒否されたケースを最近経験しました。

緩和ケアは、苦しむ人に対して、苦しみの原因である病気をたとえ治すことができなくても、なお援助の可能性を探っていく医療です。緩和ケアは、単に痛み止めの医療でもなく、単に看取りの医療でもありません。病気という苦しみが残り続けながら、なお人が穏やかであると思うための「支え」を育むことを探っていく医療です。生きていたいと願う気持ちを支えることも、大切な緩和ケアの一つです。もちろん、ギアチェンジできていない困難事例を受け持つことは、関わる医療者もそれなりの苦労が伴います。しかし、苦しむ人と向き合えることが、本当の緩和ケアの目指す方向ではないかと考えます。真の援助者が増えていくことを目標に今年も歩んでいきたいと思います。`,
    summary: `あけましておめでとうございます。昨年は、159名の患者さんの看取りに関わることができました。このうち24名（15％）は病院で、そして135名（85％）は在宅で最期を迎えることとなりました。この実績は、…`,
  },
  {
    slug: "20081201",
    date: "2008-12-01",
    year: 2008,
    title: `真の援助者を育てるために-2`,
    body: `聖書の有名なメッセージに「耐えられない苦しみはない」という話があります。耐えられない苦しみとはどんな苦しみでしょうか？もし、受験生であれば、“解けない難問はない”とおきかえ、回答することのできるやさしい問題を想像するかもしれません。しかし、私たちの人生は、平坦ではなく、様々な苦しみの中で生きて行かなくてはいけません。

在宅であれ、施設であれ、病院であれ、苦しむ患者さん・家族の力になりたいと願いながら、力になれずに苦しむとき、バーンアウトしてしまう医療者、介護者もいるでしょう。“耐えられない苦しみはない”の真意は、簡単で乗りこえやすい苦しみだけであるという意味ではありません。どんな苦しみに出会ったとしても耐えることができるという意味です。“耐える力がある”ということは、“支えがある”と言うことです。

めぐみ在宅クリニックは、緩和ケアを専門に医療を提供しています。緩和ケアは、単に痛み止めだけの医療ではありません。単に看取りの医療でもありません。たとえ、困難な苦しみをかかえたとしても、耐えるための支えを、一人ひとり異なる支えを、育む医療を目指しています。この医療をクリニック内だけではなく、関わる多くの他事業所、多職種で展開できるとき、地域緩和ケアチームが形成されていくと考えます。来年も、地域で苦しむ人のたに、お互いが支え合いながら歩んでいきたいと思います。`,
    summary: `聖書の有名なメッセージに「耐えられない苦しみはない」という話があります。耐えられない苦しみとはどんな苦しみでしょうか？もし、受験生であれば、“解けない難問はない”とおきかえ、回答することのできるやさし…`,
  },
  {
    slug: "20081101",
    date: "2008-11-01",
    year: 2008,
    title: `真の援助者を育てるために-1`,
    body: `11月15日川崎にて「がん難民にならないために」というシンポジウムに在宅緩和ケアの立場のシンポジストとして参加してきました。ご存知の方も多いと思いますが、24時間で在宅での看取りを行う在宅療養支援診療所は全体の10％以下が現状で2極化しています。特にがんの患者さん・家族に対して在宅緩和ケアを提供できる医療機関は限られている現状を報告しました。

そして、今後の課題として、地域で苦しむ患者さん・家族と向き合うことのできる真の援助者を中長期的な視野に立って育成していく必要を紹介しました。がん難民になるのは、何も患者さん家族が病状を認めずいるだけではありません。生きていたい思いで苦しんでいる人と真に向き合える医療者が少ないことも一因であると考えます。

社会をよくするには医療制度を変えるトップダウンと人材を育てるボトムアップが必要と言われています。医療制度を変えるのは比較的短い時間でできるかもしれません。しかし、人を育てるには100年かかると言われています。めぐみ在宅クリニックとして、長い視点を持ちながら人を育てる事業に取り組んでいきたいと思います。`,
    summary: `11月15日川崎にて「がん難民にならないために」というシンポジウムに在宅緩和ケアの立場のシンポジストとして参加してきました。ご存知の方も多いと思いますが、24時間で在宅での看取りを行う在宅療養支援診療…`,
  },
  {
    slug: "20081001",
    date: "2008-10-01",
    year: 2008,
    title: `緩和ケアの最近の動向-2`,
    body: `2006年10月に開業して2年が経過しました。先日集計を取ったところ、06年10月から08年9月までの24ヶ月間の総看取り数は、297名（自宅226例、介護施設11例、入院60例）でありました。開業してまだ日が浅いにも関わらず、多くの患者さん・ご家族と出逢えたことは、めぐみ在宅クリニックを信頼して紹介してくださる病院や訪問看護ステーション、ケアマネジャーや各事業所があることを覚えて感謝申し上げます。特筆すべきは、めぐみ在宅クリニックには訪問看護ステーションを併設していないことです。これだけ多くの患者さんのケアをそれぞれの地域の訪問看護ステーションと連携して行っていることは、事例を共有しながら、ともに学ぶことができることとして素晴らしいことだと考えております。

また、在宅緩和ケアを学ぶために泉田先生、國廣先生、吉野先生が非常勤医師としてめぐみ在宅クリニックで活躍されております。この秋より「がんプロフェッショナル」養成のために医師の研修を受ける予定です。

これからも地域で在宅緩和ケアを必要とされる患者さん・家族のために地道に活動を続けていきたいと願っております。`,
    summary: `2006年10月に開業して2年が経過しました。先日集計を取ったところ、06年10月から08年9月までの24ヶ月間の総看取り数は、297名（自宅226例、介護施設11例、入院60例）でありました。開業し…`,
  },
  {
    slug: "20080901",
    date: "2008-09-01",
    year: 2008,
    title: `緩和ケアの最近の動向-1`,
    body: `厚労省、緩和医療学会が中心となって緩和ケアを広めるための教育が各都道府県単位で展開されようとしています。先日、その基礎となる資料を拝見しました。残念ながら内容的には表面的な薬の知識にとどまるもので、講習を受けた医療者が、理不尽な苦しみを抱えた患者さん・家族のケアに、逃げないで向き合い、援助が行える内容とはほど遠いものでした。

どうして、このようなカリキュラムが教育効果の妥当性・信頼性の検証もなく普及していくことになった残念でなりませんでした。緩和ケアの最前線で働いている専門職からみると、人材育成の基礎は、対人援助の本質をつかむことにあると考えています。

励ましが通じない修羅場において、苦しみの原因となる病気をたとえ治すことができなくても、一人の人間として存在と生きる意味を支える援助がどのように成立していくのかを、つかむ必要があると考えます。

しばらくは、緩和ケア教育は混沌とした時代が続くかもしれません。その中にあって、苦しむ人と向き合い、援助を提供できることを学び、そしてめぐみ在宅クリニックとして伝えていきたいと思います。`,
    summary: `厚労省、緩和医療学会が中心となって緩和ケアを広めるための教育が各都道府県単位で展開されようとしています。先日、その基礎となる資料を拝見しました。残念ながら内容的には表面的な薬の知識にとどまるもので、講…`,
  },
];

export const columnYears = [...new Set(columns.map((c) => c.year))].sort((a, b) => b - a);
