export interface LectureRecord {
  year: number;
  date: string;
  title: string;
  location: string;
}

export const lectureRecords: LectureRecord[] = [
  {
    "year": 2025,
    "date": "2025年2月　準備中",
    "title": "2025年2月　準備中",
    "location": ""
  },
  {
    "year": 2021,
    "date": "2021年1月21日（木）　ZOOM配信",
    "title": "超実践　エンドオブライフ・ケア",
    "location": ""
  },
  {
    "year": 2020,
    "date": "2020年5月20日（水）27日（水）　全２回",
    "title": "2020年度 対人援助に関わる人のための心を学ぶ講座",
    "location": ""
  },
  {
    "year": 2020,
    "date": "2020年2月21日（金）終了",
    "title": "介護付きホームでの人生会議と看取りケア",
    "location": "TKP渋谷カンファレンスセンター （渋谷区渋谷２－１７－３）"
  },
  {
    "year": 2020,
    "date": "2020年1月21日（火）終了",
    "title": "瀬谷区人権啓発講演会「いのちの授業」",
    "location": "瀬谷公会堂 （ 横浜市瀬谷区二ツ橋町１９０番地 ）"
  },
  {
    "year": 2019,
    "date": "2019年9月6日（金）  終了",
    "title": "「在宅での看取り」",
    "location": "石巻赤十字病院　災害医療研修センター　講堂 石巻市蛇田字西道下７１番地"
  },
  {
    "year": 2019,
    "date": "2019年9月25日（水）終了",
    "title": "福島県立医科大学附属病院　患者サポートセンター主催　講演会 「人生の最終段階 あなたの意思を実現してくれるのは誰でしょうか？」 　https://www.fmu.ac.jp/home/renkei/document/pdf/h31kouen/0925kansapo.pdf",
    "location": "福島県立医科大学　講堂 （福島市光が丘１番地）"
  },
  {
    "year": 2019,
    "date": "2019年6月30日（日）13:00-17:00　東京",
    "title": "半日体験型緩和ケア研修",
    "location": "東京慈恵会医科大学　2号館14階1403会議室 〒105-8461　東京都港区西新橋3-25-8"
  },
  {
    "year": 2019,
    "date": "2019年5月15日（水）29日（水）18:30-20:30 全２回　終了",
    "title": "2019年度対人援助にかかわる人のための「心を学ぶ講座」",
    "location": "ウィリング横浜　研修室 （市営地下鉄・京急「上大岡駅」隣接オフィスタワー内）"
  },
  {
    "year": 2019,
    "date": "2019年3月8日（金）18:30-20:30　高知県",
    "title": "医療・介護 多職種研修",
    "location": "高知市中央公民館１１階　大講義室"
  },
  {
    "year": 2019,
    "date": "2019年3月24日（日）14:00-16:00　郡山市",
    "title": "今後の人生をどういきるか　 ～人生１００年時代の生き方～",
    "location": "市民交流プラザ　大会議室２ 郡山駅前　ビッグアイ　７階"
  },
  {
    "year": 2019,
    "date": "2019年3月24日（日）10:00-12:00　須賀川市",
    "title": "須賀川市地域包括ケアシステム講演会 「住み慣れた地域で人生の最後まで過すために」",
    "location": "須賀川市役所　４階　大会議室 須賀川市八幡町１３５"
  },
  {
    "year": 2019,
    "date": "2019年2月23日（土）終了",
    "title": "平成３０年介護職員定着支援事業　看取りケア研修会",
    "location": "熊本保健科学大学　５０周年記念館 〒861-5598　熊本県熊本市北区和泉町３２５"
  },
  {
    "year": 2019,
    "date": "2019年1月23日（水）終了",
    "title": "多職種で横につながって医療を考える会",
    "location": "筑波大学附属病院　イノベーション棟 ８階 講堂 茨城県つくば市天久保２－１－１"
  },
  {
    "year": 2019,
    "date": "2019年1月22日（火）終了",
    "title": "神奈川区サービス事業所連絡協議会研修会 https://www.facebook.com/events/118982272373352/",
    "location": "神奈川公会堂　ホール 横浜市神奈川区富家町１－３"
  },
  {
    "year": 2019,
    "date": "2019年1月18日（金）終了",
    "title": "第８回在宅ケアネットワーク福岡中央",
    "location": "福岡赤十字病院　椎木記念ホール 福岡市南区大楠３－１－１"
  },
  {
    "year": 2019,
    "date": "2019年11月25日（月）    終了",
    "title": "人生100年時代 ともに考える 自分らしい最期の迎え方",
    "location": "静岡県コンベンションアーツセンター グランシップ　11階会議ホール「風」 （静岡市駿河区東静岡２－３－１）"
  },
  {
    "year": 2019,
    "date": "2019年10月9日（水）終了",
    "title": "品川区民向け講演会「安心して人生の最期まで過ごせる社会を目指して」",
    "location": "スクエア荏原ひらつかホール （品川区荏原４－５－２８）"
  },
  {
    "year": 2018,
    "date": "8月18日（土）終了",
    "title": "心を聴く市民ネットワーク主催　講演会",
    "location": "泉ふれあいホーム多目的室"
  },
  {
    "year": 2018,
    "date": "６月１日（金）終了",
    "title": "NPO全国在宅理美容協会 主催 「看取りに携わる」",
    "location": "栂文化会館ホール 大阪府堺市南区桃山台２－１－２"
  },
  {
    "year": 2018,
    "date": "6月10日（日）終了",
    "title": "平成３０年度　稚内市在宅医療・介護連携推進事業　市民講座",
    "location": "稚内総合文化センター小ホール"
  },
  {
    "year": 2018,
    "date": "4月7日　終了",
    "title": "NPO法人茨城県ケアマネジャー協会　那珂・太田合同地区会研修会",
    "location": "常陸太田市生涯学習センター （常陸太田市中城町３２８０）"
  },
  {
    "year": 2018,
    "date": "3月8日（木）終了",
    "title": "第１０回大原綜合病院　地域と病院をつなげる会 主催　講演会",
    "location": "大原綜合病院　講堂（５階）"
  },
  {
    "year": 2018,
    "date": "3月30日（金）終了",
    "title": "よみうりカルチャー横浜「在宅緩和ケアとは」 http://www.ync.ne.jp/yokohama/kouza/201804-18110007.htm",
    "location": "横浜新都市ビル（そごう）９階"
  },
  {
    "year": 2018,
    "date": "3月13日（火）終了",
    "title": "五井平和財団　第51回講演会 https://www.goipeace.or.jp/work/lecture/",
    "location": "いきいきプラザ一番町　カスケードホール 東京都千代田区一番町１２　B１階"
  },
  {
    "year": 2018,
    "date": "2月７日（水）終了",
    "title": "金沢区 多職種協働による在宅チーム医療を担う人材育成研修",
    "location": "横浜市立大学 八景キャンパス　カメリアホール （横浜市金沢区瀬戸２２－２）"
  },
  {
    "year": 2018,
    "date": "2月４日（日）終了",
    "title": "第32回日本がん看護学会学術集会 交流集会１４　SIGホスピスケア",
    "location": "幕張メッセ国際会議場　３０２ 千葉市美浜区中瀬２－１"
  },
  {
    "year": 2018,
    "date": "2月25日（日）終了",
    "title": "ご当地連携研修会",
    "location": "新潟市民プラザ 新潟市中央区西堀通6番町866番地 NEXT21ビル6階（駐車場無し）"
  },
  {
    "year": 2018,
    "date": "2月23日（金）終了",
    "title": "第５４回全国入浴福祉研修会（東京教室）",
    "location": "紙パルプ会館（フェニックスプラザ）"
  },
  {
    "year": 2018,
    "date": "2月17日（土）　終了",
    "title": "関西いのちの電話　第36回公開講座",
    "location": "大阪YMCA会館　2Fホール"
  },
  {
    "year": 2018,
    "date": "2018年7月11日（水）終了",
    "title": "住まい×介護×医療展　２０１８in東京 「在宅看取り援助の実際」 https://www.koureisha-jutaku.com/exhibition-2018/",
    "location": "東京ビッグサイト　東３ホール　A会場"
  },
  {
    "year": 2018,
    "date": "2018年12月25日（火）13:45-16:00　大阪府",
    "title": "堺市医師会内科医会学術講演会",
    "location": "堺市商工会議所　２階　大会議室 大阪府堺市北区長曽根町１３０－２３"
  },
  {
    "year": 2018,
    "date": "2018年12月16日（日）終了",
    "title": "広島市安芸区在宅医療・介護連携推進事業　多職種連携研修会 https://www.pref.hiroshima.lg.jp/uploaded/attachment/329608.pdf",
    "location": "ホテル広島ガーデンパレス　２階　鳳凰の間 広島市東区光町１－１５"
  },
  {
    "year": 2018,
    "date": "2018年12月15日（土）終了",
    "title": "第12回 岡山県がん診療連携拠点病院　公開講座 http://www.okayama-ganshinryo.jp/seminar/event.shtml",
    "location": "三木記念ホール（岡山県医師会館２階） 岡山市北区駅元町19番2号"
  },
  {
    "year": 2018,
    "date": "2018年11月30日（金）終了",
    "title": "横浜市介護老人保健施設連絡協議会 施設ケアマネジャー部会研修会 「ターミナルケア・どんな私達であれば良い援助者になれるのか？」",
    "location": "ウィリング横浜"
  },
  {
    "year": 2018,
    "date": "2018年10月29日（月）終了",
    "title": "要介護者歯科保健講演会 「安心して人生の最期まで過ごせる社会を目指して」",
    "location": "日本橋公会堂　２階 東京都中央区日本橋蛎殻町1-31-1"
  },
  {
    "year": 2018,
    "date": "１月７日（日）終了",
    "title": "平成２９年度 訪問看護師就労支援講座",
    "location": "成城ホール集会室 D  世田谷区成城６－２－１ 小田急線成城学園前駅下車徒歩３分"
  },
  {
    "year": 2017,
    "date": "9月22日（金）　桑名市",
    "title": "平成２９年度　桑名市在宅医療・介護連携支援事業講演会",
    "location": "桑名医師会館"
  },
  {
    "year": 2017,
    "date": "８月26日（土）　終了",
    "title": "地域包括ケア推進のための多職種連携勉強会 「高齢社会を幸齢社会へ」",
    "location": "相模湖交流センター　アートギャラリー"
  },
  {
    "year": 2017,
    "date": "8月19日（土）　終了",
    "title": "第11回ホスピス・緩和ケアの夏期セミナーin仙台 https://www.facebook.com/hospice.kanwa.sendai/",
    "location": "仙台市医師会館 仙台市若林区舟丁６４－１２"
  },
  {
    "year": 2017,
    "date": "2017年8月9日（水）　終了",
    "title": "文京学院大学 第14回臨床心理相談センター公開講演会",
    "location": "文京学院大学 本郷キャンパス（東京メトロ南北線「東大前」駅２番出口）"
  },
  {
    "year": 2017,
    "date": "2017年7月８日（土）9日（日）　終了",
    "title": "在宅医を増やそうプロジェクト＜超高齢多死時代を乗り越える！＞ 医師のキャリアセミナー",
    "location": "リロの会議室「田町」 東京都港区芝５－２６－２４　田町スクエア５Ｆ"
  },
  {
    "year": 2017,
    "date": "2017年7月21日（金）　終了",
    "title": "「いのちに寄り添う」",
    "location": "アスパル富合　大ホール （熊本市南区役所隣り）"
  },
  {
    "year": 2017,
    "date": "2017年7月15日（土）　終了",
    "title": "那須赤十字病院 　第１０回がんの市民公開講座",
    "location": "那須赤十字病院　2階　マイタウンホール"
  },
  {
    "year": 2017,
    "date": "2017年６月16日（金）　終了",
    "title": "エンドオブライフ・ケア ～人生の最終段階に関わる援助者を目指して～",
    "location": "ウィリング横浜　研修室 最寄駅：上大岡（京浜急行・横浜市営地下鉄）"
  },
  {
    "year": 2017,
    "date": "2017年5月27日（土）　終了",
    "title": "埼玉がん緩和ケア研究会 第15回市民と語り合う会 &lt;a class=&quot;linkBg&quot;  href=&quot;https://sites.google.com/site/saitamagankannwakea/home/ippan&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "大宮ソニックシティ　国際会議場"
  },
  {
    "year": 2017,
    "date": "2017年4月8日（土）9日（日） 終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座",
    "location": "めぐみ在宅クリニック"
  },
  {
    "year": 2017,
    "date": "2017年４月15日（土）16日（日）　終了",
    "title": "日本在宅医学会　第２回地域フォーラムin岡山 ＜16日（日）9:30～スピリチュアルケア＞",
    "location": "岡山コンベンションセンター"
  },
  {
    "year": 2017,
    "date": "2017年３月25日（土）26日（日）終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座",
    "location": "ベルエア会館"
  },
  {
    "year": 2017,
    "date": "2017年３月11日（土）終了",
    "title": "一関市医師会　緩和ケア市民公開講座",
    "location": "一関保健センター"
  },
  {
    "year": 2017,
    "date": "2017年2月25日（土）26日（日）　終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座",
    "location": "イオンコンパス東京駅前会議室"
  },
  {
    "year": 2017,
    "date": "2017年2月11日（土）12日（日）　終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座",
    "location": "新大阪丸ビル別館（新大阪）"
  },
  {
    "year": 2017,
    "date": "2017年1月7日（土）　終了",
    "title": "「死と向き合い、生を考える」集い",
    "location": "和歌山大学地域連携・生涯学習センター（松下会館）"
  },
  {
    "year": 2017,
    "date": "2017年1月31日（火）　終了",
    "title": "多職種連携研修「多職種連携で行う在宅緩和ケア～苦手意識から関わる自信へ～」",
    "location": "中山地域ケアプラザ"
  },
  {
    "year": 2017,
    "date": "2017年1月28日（土）29日（日）　終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座",
    "location": "リファレンス駅東ビル貸会議室"
  },
  {
    "year": 2017,
    "date": "2017年1月26日（木）　終了",
    "title": "横浜市港北福祉保健センター 高齢障害支援課・区内地域包括支援センター 合同研修「看取り支援の現場で学ぶ多職種連携のエンドオブライフ・ケアの実際」",
    "location": "港北公会堂　1階ホール"
  },
  {
    "year": 2017,
    "date": "2017年1月14日（土）15日（日）　終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座",
    "location": "イオンコンパス名古屋駅前会議室"
  },
  {
    "year": 2017,
    "date": "12月23日（土）終了",
    "title": "築地本願寺　仏教文化講座",
    "location": "築地本願寺"
  },
  {
    "year": 2017,
    "date": "12月10日（日）終了",
    "title": "在宅医療・介護推進シンポジウム http://www.city.kitakyushu.lg.jp/files/000785034.pdf",
    "location": "北九州国際会議場"
  },
  {
    "year": 2017,
    "date": "12月10日（日）終了",
    "title": "在宅ホスピスフェスタ 「シンポジウム」13:30-14:15",
    "location": "北九州国際会議場"
  },
  {
    "year": 2017,
    "date": "10月1日（日）　終了",
    "title": "在宅ケアセミナー　２０１７",
    "location": "リンクステーションホール青森"
  },
  {
    "year": 2016,
    "date": "5月28日（土）　終了",
    "title": "在宅ケアセミナー～看取りのコミュニケーション～ 「看取りのコミュニケーション～『支え』をキャッチし強める～」",
    "location": "リンクステーションホール青森（青森市文化会館）"
  },
  {
    "year": 2016,
    "date": "5月24日（火）　終了",
    "title": "キャンサーボード勉強会",
    "location": "日本医科大学武蔵小杉病院"
  },
  {
    "year": 2016,
    "date": "5月22日（日）　終了",
    "title": "MED プレゼン2016 在宅医療",
    "location": "日本科学未来館　未来館ホール"
  },
  {
    "year": 2016,
    "date": "2016年9月3日（土）　終了",
    "title": "第74回栄光ホスピスセミナー",
    "location": ""
  },
  {
    "year": 2016,
    "date": "2016年9月10日（土） 11日（日）　終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座",
    "location": ""
  },
  {
    "year": 2016,
    "date": "2016年8月6日（土） 7日（日）　終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座",
    "location": ""
  },
  {
    "year": 2016,
    "date": "2016年8月20日（土）　終了",
    "title": "第49回全国手話通訳問題研究洲会～サマーフォーラムinかながわ～ 「看取りのコミュニケーション　～『生きる支えを強める』とは～ 」",
    "location": ""
  },
  {
    "year": 2016,
    "date": "2016年7月30日（土）　終了",
    "title": "いのちのシンポジウム 「終末期に逃げないで誠実に関わる援助～苦手意識から、関わる自信へ～」",
    "location": "仙台市福祉プラザふれあいホール"
  },
  {
    "year": 2016,
    "date": "2016年7月2日（土）3日（日）　終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座",
    "location": "イオンコンパス名古屋駅前会議室"
  },
  {
    "year": 2016,
    "date": "2016年7月23日（土）24日（日）　終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座",
    "location": "共創館"
  },
  {
    "year": 2016,
    "date": "2016年7月22日（金）　終了",
    "title": "人生最終段階を迎えた人への援助 ～多職種連携で行うエンドオブライフ・ケア～",
    "location": "熊本地域医療センター　６階ホール"
  },
  {
    "year": 2016,
    "date": "2016年6月7日（火）　終了",
    "title": "看取りに関わる全ての人へ～エンドオブライフ・ケアの魅力～",
    "location": "アネーリ渋川"
  },
  {
    "year": 2016,
    "date": "2016年6月4日（土）　終了",
    "title": "第27回日本在宅医療学会学術集会 教育講演２",
    "location": "パシフィコ横浜　アネックスホール第1会場"
  },
  {
    "year": 2016,
    "date": "2016年6月25日（土）26日（日）　終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座",
    "location": "東京（八重洲：イオンコンパス東京八重洲会議室）"
  },
  {
    "year": 2016,
    "date": "2016年6月13日（月）　終了",
    "title": "短期専門コース「エンドオブライフ・ケア」（第1回）",
    "location": "ウィリング横浜　研修室"
  },
  {
    "year": 2016,
    "date": "2016年6月12日（日）　終了",
    "title": "今日が人生最後の日だと思って生きなさい",
    "location": "福山すこやかセンター　1階 多目的ホール"
  },
  {
    "year": 2016,
    "date": "2016年6月11日（土）　終了",
    "title": "ターミナルケア研修会 人生の最終段階の人とその家族への援助  ～看取りに関わる苦手意識から、関わる自信へ～",
    "location": "山口県教育会館ホール"
  },
  {
    "year": 2016,
    "date": "2016年6月10日（金）　終了",
    "title": "東京純心大学看護学セミナー「純心で看護を学ぼう」 エンドオブライフ・ケア～人生の最終段階にある人への関わり～",
    "location": "東京純心大学　江角記念講堂"
  },
  {
    "year": 2016,
    "date": "2016年5月7日（土）８日（日）　終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座",
    "location": "北海道立道民活動センター　かでる2.7 札幌市中央区北2条西7丁目 道民活動センタービル"
  },
  {
    "year": 2016,
    "date": "2016年5月18日（水）25日（水）　終了",
    "title": "対人援助の感性を磨く",
    "location": "ウィリング横浜 （市営地下鉄・京急上大岡駅隣接オフィスタワー） 研修室"
  },
  {
    "year": 2016,
    "date": "2016年5月14日（土）15日（日）　終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座",
    "location": "イオンコンパスENDO堺筋"
  },
  {
    "year": 2016,
    "date": "2016年4月23日（土）13：00～16：45",
    "title": "2016年4月23日（土）13：00～16：45",
    "location": "日比谷図書文化館 日比谷コンベンションホール"
  },
  {
    "year": 2016,
    "date": "2016年3月4日(金)　19：00～",
    "title": "治療が困難になった患者さん・家族への援助 ～無力感にさいなまれる医療者の自尊感情・自己肯定感～",
    "location": "国際ファミリープラザ　2階ファミリーホール 〒683-0823 鳥取県米子市加茂町2丁目180番地"
  },
  {
    "year": 2016,
    "date": "2016年2月7日(日)　13：30～15：30⇒終了",
    "title": "「京都府医師会　府民公開講座」 講座テーマ：人生の残り1/3備えあれば憂いなし",
    "location": "京都府医師会館"
  },
  {
    "year": 2016,
    "date": "2016年1月14日（木）15：00～17：00 ⇒終了",
    "title": "わが家で暮らしたい！ ～人生の最期を穏やかに過ごすために～",
    "location": "メロンディアあざみ野 http://www.mitsubishielectric-union.or.jp/access.html"
  },
  {
    "year": 2016,
    "date": "2016年12月3日（日） 終了",
    "title": "多職種で行うエンドオブライフ・ケア研修 in富山",
    "location": "富山県民会館　３０５会議室"
  },
  {
    "year": 2016,
    "date": "2016年11月2日（水）　終了",
    "title": "「介護の日＆よこはま健康スタイル」フォーラム&lt;a class=&quot;linkBg&quot;  href=&quot;http://www.city.yokohama.lg.jp/shimin/koho/koyoko/812/all812.pdf&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "新都市ホール（そごう横浜店９階）"
  },
  {
    "year": 2016,
    "date": "2016年11月26日（土）27日（日）　終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座（2016年11月26日・27日、札幌）",
    "location": "TKP札幌駅カンファレンスセンター"
  },
  {
    "year": 2016,
    "date": "2016年11月12日（土）13日（日）　終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座 ＜養成講座 ＞",
    "location": "イオンコンパス東京駅前会議室（東京）"
  },
  {
    "year": 2016,
    "date": "2016年10月8日（土）9日（日）　終了",
    "title": "2016年10月8日（土）9日（日）　終了",
    "location": "札幌コンベンションセンター"
  },
  {
    "year": 2016,
    "date": "2016年10月2日（土）　終了",
    "title": "多職種連携で行うエンドオブライフ・ケア研修in東京～看取り援助をわかりやすい言葉で学ぶ事例検討～＜スタータープログラム＞",
    "location": "めぐみ在宅クリニック"
  },
  {
    "year": 2016,
    "date": "2016年10月29日（土）30日（日）　終了",
    "title": "エンドオブライフ・ケア援助者養成基礎講座＜養成講座 ＞",
    "location": "新大阪丸ビル別館（新大阪）"
  },
  {
    "year": 2016,
    "date": "2016年10月15日（土）　終了",
    "title": "ディグニティセラピーワークショップ＜フォローアップ研修 ＞",
    "location": "めぐみ在宅クリニック"
  },
  {
    "year": 2015,
    "date": "2015年12月20日(火)　13：30～17：30 ⇒終了",
    "title": "市民公開シンポジウム 医師と共に考える「いのちの授業」",
    "location": "東京慈恵会医科大学　大学１号館　講堂"
  },
  {
    "year": 2015,
    "date": "2015年12月1日(火)　14：00～15：00 　⇒終了",
    "title": "人生の最期を穏やかに生きるための５つのヒント",
    "location": "ホテルグランドパレス　３階　松の間 地下鉄：九段下駅　東西線７番出口　徒歩１分"
  },
  {
    "year": 2015,
    "date": "2015年11月3日(火・祝)　13：00～16：30　⇒終了",
    "title": "岡山県緩和ケア普及促進事業　緩和ケア県民公開講座 「人生の最期を穏やかに生きるための5つのヒント」",
    "location": "岡山コンベンションセンター　3階コンベンションホール 開場12：30～"
  },
  {
    "year": 2015,
    "date": "2015年11月23日(月・祝)　13：00～16：30 ⇒終了",
    "title": "第41回ヘルスアカデミー 「いのちの尊さを考える市民公開講座」～人生の最期まで輝いて生きる～ 小澤院長・講演テーマ：「解決が困難な苦しみを抱えた人への援助」",
    "location": "いよてつ高島屋　9階ローズホール 開場12：30～"
  },
  {
    "year": 2015,
    "date": "2015年11月22日(日)　15：00～18：00 ⇒終了",
    "title": "第3回東東京メディカルラーニングバー",
    "location": "ザ サードカフェ  品川シーズンテラス店 http://standard-coffee.jp/"
  },
  {
    "year": 2015,
    "date": "2015/9/27（日）",
    "title": "第9回　日本薬局学会学術総会&lt;a class=&quot;linkBg&quot;  href=&quot;http://www.ps-japan.org/forum2015//&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "パシフィコ横浜"
  },
  {
    "year": 2015,
    "date": "2015/9/22（火）祝",
    "title": "第18回　日本在宅ホスピス協会全国大会in奄美&lt;a class=&quot;linkBg&quot;  href=&quot;http://hha-amami.info//&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "奄美文化センター（鹿児島県奄美市）"
  },
  {
    "year": 2015,
    "date": "2015/9/11（金）19：15　～　20：45",
    "title": "治療が困難になった人とその家族への援助 ～多職種連携で行うエンドオブライフ・ケア～",
    "location": "大和市保健福祉センター（小田急江ノ島線　鶴間駅徒歩10分） 開場　18：30～"
  },
  {
    "year": 2015,
    "date": "2015/8/30(日)",
    "title": "第23回日本ホスピス在宅ケア研究会全国大会in横浜&lt;a class=&quot;linkBg&quot;  href=&quot;http://hospice2015-yokohama.org//&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "パシフィコ横浜"
  },
  {
    "year": 2015,
    "date": "2015/8/22(土)",
    "title": "第9回学生と若手医療者のためのホスピス・緩和ケアの集いin岐阜",
    "location": "岐阜市民病院"
  },
  {
    "year": 2015,
    "date": "2015/7/16（木）　19：00～",
    "title": "「在宅医療カレッジ」 テーマ：「地域の看取りを支えるための援助的コミュニケーション」",
    "location": "ラーニングスクエア新橋６F&lt;a class=&quot;linkBg&quot;  href=&quot;http://www.ls-shimbashi.com/access//&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;"
  },
  {
    "year": 2015,
    "date": "2015/6/23（火）　13：30-16：30",
    "title": "ターミナルケア　～人生の最終段階に対応できる援助～",
    "location": "ウィリング横浜（横浜市営地下鉄・京急上大岡駅隣接オフィスタワー）研修室"
  },
  {
    "year": 2015,
    "date": "2015/6/20（土）",
    "title": "第20回緩和医療学会学術集会　 シンポジウム：こどもへのいのちの教育&lt;a class=&quot;linkBg&quot;  href=&quot;http://jspm2015.umin.jp//&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "パシフィコ横浜"
  },
  {
    "year": 2015,
    "date": "2015/5/30（土）",
    "title": "第24回日本創傷・オストミー・失禁管理学会学術集会&lt;a class=&quot;linkBg&quot;  href=&quot;http://www.jwocm2015.com/&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "幕張メッセ"
  },
  {
    "year": 2015,
    "date": "2015/5/22（金）　18：30-20：00",
    "title": "連続講座　『いのちを考える』　～いまを生き未来をはぐくむ～&lt;a class=&quot;linkBg&quot;  href=&quot;http://www.jrw-relief-f.or.jp//&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "毎日新聞オーバルホール　JR大阪駅より徒歩8分"
  },
  {
    "year": 2015,
    "date": "2015/5/20(水)＆27（水）",
    "title": "2015年度心を学ぶ講座&lt;a class=&quot;linkBg&quot;  href=&quot;http://www.geocities.jp/kamioookasinri//&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "ウィリング横浜（横浜市営地下鉄・京急上大岡駅隣接オフィスタワー）研修室"
  },
  {
    "year": 2015,
    "date": "2015/4/4（土）　13：30-15：30",
    "title": "緩和ケア医療講演会　人生の最期を穏やかに生きるために",
    "location": "宮古島市中央公民館２階　研修室"
  },
  {
    "year": 2015,
    "date": "2015/4/26（日）13:40-15:10",
    "title": "第17回日本在宅医学会もりおか大会&lt;a class=&quot;linkBg&quot;  href=&quot;http://www.mhcclinic.jp/zt/index.html&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "マリオス　盛岡地域交流センター アイーナ　いわて県民情報交流センター"
  },
  {
    "year": 2015,
    "date": "2015/3/20（日）17:30-19:00",
    "title": "第6回がん看護学分野講演会&lt;a class=&quot;linkBg&quot;  href=&quot;http://www.med.tohoku.ac.jp/uploads/201503%E3%81%8C%E3%82%93%E7%9C%8B%E8%AD%B7%E5%AD%A6%E5%88%86%E9%87%8E%E8%AC%9B%E6%BC%94%E4%BC%9A%E3%83%9D%E3%82%B9%E3%82%BF%E3%83%BC.pdf&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "東北大学星陵キャンパス　臨床講義棟２階臨床大講堂"
  },
  {
    "year": 2015,
    "date": "2015/2/14（金）14:00-16:00",
    "title": "市民公開講座",
    "location": "町田健康福祉会館　4階"
  },
  {
    "year": 2015,
    "date": "2015/10/4(土)　⇒終了",
    "title": "第9回日本緩和医療薬学会年会&lt;a class=&quot;linkBg&quot;  href=&quot;http://www.kanwayaku9.org//&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "パシフィコ横浜"
  },
  {
    "year": 2015,
    "date": "2015/10/24(水)　18：30 ～ 20：30　⇒終了",
    "title": "「人生の最終段階の人への支援」～迷惑をかけるならば死んでしまいたいと思う人が生きていて良かったと思える援助～",
    "location": "大和市保健福祉センター（小田急江ノ島線　鶴間駅徒歩10分）"
  },
  {
    "year": 2015,
    "date": "2015/10/24(水)　13：00 ～ 14：00　⇒終了",
    "title": "「がんになっても、住み慣れた地域で自分らしく！」",
    "location": "おだわら総合医療福祉会館　 (小田原市立病院隣)"
  },
  {
    "year": 2015,
    "date": "2015/10/23(金)　18：00 ～ 19：30　⇒終了",
    "title": "治療が困難になった人とその家族への援助 ～スピリチュアルケアの実践～",
    "location": "岐阜県総合医療センター 情報交流棟3階　講堂"
  },
  {
    "year": 2015,
    "date": "2015/10/14(水)　19：00 ～ 20：30　⇒終了",
    "title": "高齢者支援に向けて ～住み慣れた地域で穏やかに安心して暮らし続けるためのサポート～",
    "location": "横浜市瀬谷区公会堂 (相鉄線　三ツ境駅徒歩10分)"
  },
  {
    "year": 2015,
    "date": "2015/10/11(日)・12日(月・祝)　⇒終了",
    "title": "第39回日本死の臨床研究会年次大会&lt;a class=&quot;linkBg&quot;  href=&quot;http://www.cs-oto.com/jard39//&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "長良川国際会議場・岐阜都ホテル"
  },
  {
    "year": 2015,
    "date": "2015/1/31（土）13:30-17:00",
    "title": "多死時代に備えて　〜援助を言葉にする〜",
    "location": "築地社会教育会館 ４F 視聴覚室&lt;a class=&quot;linkBg&quot;  href=&quot;http://chuo-shakyo.shopro.co.jp/tsukiji&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;"
  },
  {
    "year": 2015,
    "date": "2015/1/30（金）14:00-16:00",
    "title": "人生の最終段階に共通する自然経過について",
    "location": "未定"
  },
  {
    "year": 2015,
    "date": "2015/1/19（金）12:00-16:00",
    "title": "終末期のケア",
    "location": "未定"
  },
  {
    "year": 2015,
    "date": "2015/1/17（土）13:30-15:30",
    "title": "どんな病気があっても安心して最期を迎える社会へ（仮）",
    "location": "岩手県北上市"
  },
  {
    "year": 2015,
    "date": "2014/4/24（金）25（土）",
    "title": "第79回日本循環器学会学術集会&lt;a class=&quot;linkBg&quot;  href=&quot;http://www.jcs2015.jp//&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "グランフロント大阪　北館　ナレッジキャピタル"
  },
  {
    "year": 2014,
    "date": "2014/12/7（日）18:00-20:00",
    "title": "ヘルパーステーションつどい　研修会",
    "location": "ウィリング横浜：横浜市港南区上大岡"
  },
  {
    "year": 2014,
    "date": "2014/12/22（月）18:00-20:00",
    "title": "スピリチュアル",
    "location": "都立小児総合医療センター"
  },
  {
    "year": 2014,
    "date": "2014/10/4(土)　13:10-14:10",
    "title": "第10回 21世紀高野山医療フォーラム&lt;a class=&quot;linkBg&quot;  href=&quot;http://www.koyasan21.org/&quot; target=&quot;_blank&quot;&gt;LINK&lt;/a&gt;",
    "location": "日比谷公会堂"
  },
  {
    "year": 2014,
    "date": "2014/10/24(金)　13:30-16:30",
    "title": "(公)かながわ福祉サービス振興会",
    "location": "ウィリング横浜"
  },
  {
    "year": 2014,
    "date": "2014/10/20(月)　19:30-21:00",
    "title": "人生の最期を穏やかに過ごすために  ~困難を抱えた人への援助~",
    "location": "町田市医師会館"
  }
];

export const lectureYears = [...new Set(lectureRecords.map(l => l.year))].sort((a, b) => b - a);
